{
  "url": "https://liturgia.wiara.pl/doc/430574.Wtorek-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Wtorek, XVIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 12, 1-13",
      "opis": "Bóg karze szemranie przeciw Mojżeszowi",
      "tekst": "Miriam i Aaron mówili źle o Mojżeszu z powodu Kuszytki, którą wziął za żonę. Rzeczywiście bowiem wziął za żonę Kuszytkę. Mówili: «Czyż Pan mówił z samym tylko Mojżeszem? Czy nie mówił również z nami?» A Pan to usłyszał. Mojżesz zaś był człowiekiem bardzo skromnym, najskromniejszym ze wszystkich ludzi, jacy żyli na ziemi. I zwrócił się nagle Pan do Mojżesza, Aarona i Miriam: «Przyjdźcie wszyscy troje do Namiotu Spotkania». I poszli wszyscy troje, a Pan zstąpił w słupie obłoku, zatrzymał się u wejścia do namiotu i zawołał na Aarona i Miriam. Gdy obydwoje podeszli, rzekł: «Słuchajcie słów moich: Jeśli jest u was prorok, objawię mu się przez widzenia, w snach będę mówił do niego. Lecz nie tak jest ze sługą moim, Mojżeszem. Uznany jest za wiernego w całym moim domu. Twarzą w twarz mówię do niego – w sposób jawny, a nie przez wyrazy ukryte. On też postać Pana ogląda. Czemu ośmielacie się źle mówić o moim słudze, o Mojżeszu?» I zapalił się gniew Pana przeciw nim. Odszedł Pan, a obłok oddalił się od namiotu, lecz oto Miriam stała się nagle biała jak śnieg od trądu. Gdy Aaron do niej się zwrócił, spostrzegł, że była trędowata. Wtedy rzekł Aaron do Mojżesza: «Proszę, panie mój, nie karz nas za grzech, którego nierozważnie dopuściliśmy się i jesteśmy winni. Nie dopuść, by ona stała się jak martwy płód, który na pół zgniły wychodzi z łona swej matki». Wtedy Mojżesz błagał głośno Pana: «O Boże, spraw, proszę, by znowu stała się zdrowa». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 5-6b. 6c-7. 12-13 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Zmiłuj się, Panie, bo jesteśmy grzeszni.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\n\nw ogromie swej litości zgładź moją nieprawość.\n\nObmyj mnie zupełnie z mojej winy *\n\ni oczyść mnie z grzechu mojego.\nRefren.\nUznaję bowiem nieprawość moją, *\n\na grzech mój jest zawsze przede mną.\n\nPrzeciwko Tobie samemu zgrzeszyłem *\n\ni uczyniłem, co złe jest przed Tobą.\nRefren.\nAbyś okazał się sprawiedliwy w swym wyroku *\n\ni prawy w swoim sądzie.\n\nOto urodziłem się obciążony winą *\n\ni jako grzesznika poczęła mnie matka.\nRefren.\nStwórz, Boże, we mnie serce czyste *\n\ni odnów we mnie moc ducha.\n\nNie odrzucaj mnie od swego oblicza *\n\ni nie odbieraj mi świętego ducha swego.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 1, 49b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nauczycielu, Ty jesteś Synem Bożym,\n\nTy jesteś Królem Izraela."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 22-36",
      "opis": "Niebezpieczeństwo zaślepienia",
      "tekst": "Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał. Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze. Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!» Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!» Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?» Gdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym». Gdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni. Oto słowo Pańskie. Mt 15, 1-2. 10-14 Do Jezusa przyszli faryzeusze i uczeni w Piśmie z Jerozolimy z zapytaniem: «Dlaczego Twoi uczniowie postępują wbrew tradycji starszych? Bo nie myją sobie rąk przed jedzeniem». Jezus przywołał do siebie tłum i rzekł do niego: «Słuchajcie i rozumiejcie: Nie to, co wchodzi do ust, czyni człowieka nieczystym, ale co z ust wychodzi, to właśnie go czyni nieczystym». Wtedy przystąpili do Niego uczniowie i rzekli: «Czy wiesz, że faryzeusze zgorszyli się, gdy usłyszeli to słowo?» On zaś odrzekł: «Każda roślina, której nie sadził Ojciec mój niebieski, będzie wyrwana. Zostawcie ich! To są ślepi przewodnicy ślepych. Jeśli zaś ślepy ślepego prowadzi, obaj w dół wpadną». Oto słowo Pańskie."
    }
  ]
}