{
  "url": "https://liturgia.wiara.pl/doc/430567.Sroda-XVIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, XVIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 31, 1-7",
      "opis": "Obietnica odbudowy Izraela",
      "tekst": "«W owych czasach – mówi Pan – będę Bogiem dla wszystkich pokoleń Izraela, one zaś będą moim narodem». Tak mówi Pan: «Znajdzie łaskę na pustyni naród, co wyszedł cało spod miecza; Izrael pójdzie do miejsca swego odpoczynku. Pan się mu ukaże z daleka: Ukochałem cię odwieczną miłością, dlatego też podtrzymywałem dla ciebie łaskawość. Znowu cię zbuduję i będziesz odbudowana, Dziewico-Izraelu! Przyozdobisz się znów swymi bębenkami i zaczniesz tańce pełne wesela. Będziesz znów sadzić winnice na wzgórzach Samarii; uprawiający będą sadzić i zbierać. Nadejdzie bowiem dzień, kiedy strażnicy znów zawołają na wzgórzach Efraima: Wstańcie, wstąpmy na Syjon, do Pana, Boga naszego!» Tak bowiem mówi Pan: «Wykrzykujcie radośnie na cześć Jakuba, weselcie się pierwszym wśród narodów! Głoście, wy chwalajcie i mówcie: Pan wybawił swój lud, Resztę Izraela!» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Jr 31, 10. 11-12b. 13 (R.: por. 10d)",
      "opis": "",
      "tekst": "Refren: Pan nas obroni, tak jak pasterz owce.\nSłuchajcie, narody, słowa Pańskiego, *\n\ngłoście je na wyspach odległych i mówcie:\n\n«Ten, który rozproszył Izraela, znów go zgromadzi *\n\ni będzie nad nim czuwał jak pasterz nad swym stadem».\nRefren.\nPan bowiem uwolni Jakuba, *\n\nwybawi go z ręki silniejszego od niego.\n\nPrzyjdą z weselem na szczyt Syjonu *\n\ni rozradują się błogosławieństwem Pana.\nRefren.\nWtedy dziewica rozweseli się w tańcu *\n\ni młodzieńcy cieszyć się będą ze starcami.\n\nZamienię bowiem ich smutek w radość, *\n\npocieszę ich i rozweselę po ich troskach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\n\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 15, 21-28",
      "opis": "Wiara niewiasty kananejskiej",
      "tekst": "Jezus podążył w okolice Tyru i Sydonu. A oto kobieta kananejska, wyszedłszy z tamtych stron, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha». Lecz On nie odezwał się do niej ani słowem. Na to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».\n\n\n\nLecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».\n\n\n\nA ona przyszła, padła Mu do nóg i prosiła: «Panie, dopomóż mi».\n\n\n\nOn jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».\n\n\n\nA ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów». Wtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa. Oto słowo Pańskie."
    }
  ]
}