{
  "url": "https://liturgia.wiara.pl/doc/430573.Sroda-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, XVIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 13, 1-2. 25 – 14, 1. 26-30. 34-35",
      "opis": "Kara Boża za szemranie",
      "tekst": "Na pustyni Paran Pan przemówił do Mojżesza tymi słowami: «Poślij ludzi, aby zbadali kraj Kanaan, który chcę dać synom Izraela. Wyślecie po jednym z każdego pokolenia ich przodków, tych wszystkich, którzy są w nich książętami». Po czterdziestu dniach wrócili z rozpoznania kraju. Przyszli na pustynię Paran do Kadesz i stanęli przed Mojżeszem i Aaronem oraz przed całą społecznością Izraelitów, złożyli przed nimi sprawozdanie oraz pokazali owoce kraju. I tak im opowiedzieli: «Udaliśmy się do kraju, do którego nas posłałeś. Jest to kraj rzeczywiście opływający w mleko i miód, a oto jego owoce. Jednakże lud, który w nim mieszka, jest silny, a miasta są obwarowane i bardzo wielkie. Widzieliśmy tam również Anakitów. Amalekici zajmują okolice Negebu; w górach mieszkają Chittyci, Jebusyci i Amoryci, Kananejczycy wreszcie mieszkają nad morzem i nad brzegami Jordanu». Wtedy próbował Kaleb uspokoić lud, który zaczął się burzyć przeciw Mojżeszowi, i rzekł: «Trzeba ruszyć i zdobyć kraj – na pewno zdołamy go zająć». Lecz mężowie, którzy razem z nim byli, rzekli: «Nie możemy wyruszyć przeciw temu ludowi, bo jest silniejszy od nas». I rozgłaszali złe wiadomości o kraju, który zbadali, mówiąc do Izraelitów: «Kraj, który przeszliśmy, aby go zbadać, jest krajem, który pożera swoich mieszkańców. Wszyscy zaś ludzie, których tam widzieliśmy, są wysokiego wzrostu. Widzieliśmy tam nawet olbrzymów – Anakici pochodzą od olbrzymów – a w porównaniu z nimi wydaliśmy się sobie jak szarańcza i takimi byliśmy w ich oczach». Wtedy całe zgromadzenie zaczęło wołać, podnosząc głos. I płakał lud owej nocy. Pan przemówił znów do Mojżesza i Aarona i rzekł: «Jak długo mam znosić to przewrotne zgromadzenie szemrzące przeciw Mnie? Słyszałem szemranie Izraelitów przeciw Mnie. Powiedz im: Na moje życie – mówi Pan – postąpię z wami według słów, które wypowiedzieliście przede Mną. Trupy wasze zalegną tę pustynię. Wy wszyscy, którzy zostaliście spisani w wieku od dwudziestu lat wzwyż, wy, którzy przeciwko Mnie szemraliście, nie wejdziecie z pewnością do kraju, w którym uroczyście poprzysiągłem wam zamieszkanie, z pewnością nie wejdziecie – z wyjątkiem Kaleba, syna Jefunnego, i Jozuego, syna Nuna. Poznaliście kraj w przeciągu czterdziestu dni; każdy dzień teraz zamieni się w rok i przez czterdzieści lat pokutować będziecie za winy, i poznacie, co to znaczy, gdy Ja się oddalę. Ja, Pan, powiedziałem! Zaprawdę, w ten sposób postąpię z tą złą zgrają, która się zebrała przeciw Mnie. Na tej pustyni zniszczeją i tutaj pomrą». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 6-7a. 13-14. 21-22. 23 (R.: por. 4)",
      "opis": "",
      "tekst": "Refren: Pamiętaj o nas i przyjdź nam z pomocą.\n\nalbo: Alleluja.\nGrzeszyliśmy jak nasi ojcowie, *\n\npopełniliśmy nieprawość, żyliśmy występnie.\n\nOjcowie nasi w Egipcie *\n\nnie pojęli Twych cudów.\nRefren.\nSzybko zapomnieli o Jego czynach, *\n\nnie czekali na Jego radę.\n\nPożądaniem pałając na pustyni, *\n\nwystawili tam Boga na próbę.\nRefren.\nZapomnieli o Bogu, który ich ocalił, *\n\nktóry wielkich rzeczy dokonał w Egipcie,\n\nrzeczy przedziwnych w krainie Chamitów, *\n\nzdumiewających nad Morzem Czerwonym.\nRefren.\nPostanowił ich zatem wytracić, *\n\ngdyby nie Mojżesz, Jego wybraniec.\n\nOn wstawił się do Niego, *\n\naby odwrócić Jego gniew niszczący.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\n\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 15, 21-28",
      "opis": "Wiara niewiasty kananejskiej",
      "tekst": "Jezus podążył w okolice Tyru i Sydonu. A oto kobieta kananejska, wyszedłszy z tamtych stron, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha». Lecz On nie odezwał się do niej ani słowem. Na to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».\n\nLecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».\n\nA ona przyszła, padła Mu do nóg i prosiła: «Panie, dopomóż mi».\n\nOn jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».\n\nA ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów». Wtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa. Oto słowo Pańskie."
    }
  ]
}