{
  "url": "https://liturgia.wiara.pl/doc/417012.Sroda-X-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, X tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Kor 3, 4-11",
      "opis": "Godność sług Nowego Przymierza",
      "tekst": "Bracia:\n\nJeżeli dzięki Chrystusowi taką ufność w Bogu pokładamy, to nie dlatego, żebyśmy uważali, iż jesteśmy w stanie pomyśleć coś sami z siebie, lecz wiemy, że ta możność nasza jest z Boga. On też sprawił, że mogliśmy stać się sługami Nowego Przymierza, przymierza nie litery, lecz Ducha; litera bowiem zabija, Duch zaś ożywia. Ale jeśli posługiwanie śmierci, utrwalone literami w kamieniu, dokonywało się w chwale, tak iż synowie Izraela nie mogli spoglądać na oblicze Mojżesza z powodu blasku jego oblicza, który miał przeminąć, to o ileż bardziej pełne chwały będzie posługiwanie Ducha? Jeżeli bowiem posługiwanie potępieniu jest chwałą, to o ileż bardziej będzie obfitować w chwałę posługiwanie sprawiedliwości. Wobec przeogromnej chwały okazało się w ogóle bez chwały to, co miało chwałę tylko częściową. Jeżeli zaś to, co przemijające, było w chwale, daleko więcej cieszy się chwałą to, co trwa. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 99 (98), 5-6. 7-8. 9 (R.: por. 9c)",
      "opis": "",
      "tekst": "Refren: Jesteś najświętszy, Boże nasz i Panie.\nWysławiajcie Pana, naszego Boga, *\n\npadajcie przed podnóżkiem stóp Jego, bo On jest święty.\n\nWśród Jego kapłanów są Mojżesz, Aaron i Samuel †\n\nwśród tych, którzy wzywali Jego imienia, *\n\nwzywali Pana, a On ich wysłuchał.\nRefren.\nPrzemawiał do nich w słupie obłoku, *\n\na oni strzegli przykazań i prawa, które im nadał.\n\nBoże, nasz Panie, Ty ich wysłuchałeś, *\n\nłaskę im okazałeś, lecz karałeś występki.\nRefren.\nWysławiajcie Pana, *\n\nBoga naszego,\n\npokłon oddajcie Jego świętej górze, *\n\nbo Pan nasz i Bóg jest święty.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 25 (24), 4b. 5a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Naucz mnie, Boże, chodzić Twoimi ścieżkami,\n\nprowadź mnie w prawdzie według swych pouczeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 17-19",
      "opis": "Jezus nie znosi Prawa, lecz je wypełnia",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić. Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni. Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim». Oto słowo Pańskie."
    }
  ]
}