{
  "url": "https://liturgia.wiara.pl/doc/414033.Sobota-34-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 34 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 7, 15-27",
      "opis": "Anioł wyjaśnia Danielowi wizję czterech królestw",
      "tekst": "Ja, Daniel, popadłem z tego powodu w niepokój ducha, a widzenia powstałe w mojej głowie przeraziły mnie. Przybliżyłem się do jednego ze stojących i zapytałem o właściwe znaczenie tego wszystkiego. On zaś odpowiedział i wyjaśnił znaczenie rzeczy. Te wielkie bestie w liczbie czterech – to czterej królowie, którzy powstaną z ziemi. Królestwo jednak otrzymają święci Najwyższego, i będą posiadać królestwo na zawsze i na wieki wieków. Potem chciałem się upewnić co do czwartej bestii, odmiennej od pozostałych i nader strasznej, która miała zęby z żelaza i miedziane pazury, a pożerała, kruszyła i deptała nogami resztę; oraz co do dziesięciu rogów na jej głowie, i co do innego, przed którym, gdy wyrósł, upadły trzy tamte. Róg ten miał oczy i usta, wypowiadające wielkie rzeczy, i wydawał się większy od swoich towarzyszy. Patrzyłem, a róg ten rozpoczął wojnę ze świętymi, i zwyciężał ich, aż przybył Przedwieczny i sąd zasiadł, a władzę dano świętym Najwyższego, i aż nadszedł czas, by święci otrzymali królestwo. Powiedział tak: Czwarta bestia – to czwarte królestwo, które będzie na ziemi, różne od wszystkich królestw; pochłonie ono całą ziemię, podepce ją i na proch zetrze. Dziesięć zaś rogów – z tego królestwa powstanie dziesięciu królów, po nich zaś inny powstanie, różny od poprzednich, i obali trzech królów. Będzie wypowiadał słowa przeciw Najwyższemu i gnębił świętych Najwyższego, postanowi zmienić czasy i Prawo, a święci będą wydani w jego ręce aż do czasu, czasów i połowy czasu. Wtedy odbędzie się sąd i odbiorą mu władzę, by go zniszczyć i zniweczyć doszczętnie. A panowanie i władzę, i wielkość królestw pod całym niebem otrzyma lud święty Najwyższego. Królestwo Jego będzie wiecznym królestwem; będą Mu służyły wszystkie moce i będą Mu uległe. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 82a i 83a i 84a i 85a. 86a i 87 (R.: por. 57b)",
      "opis": "",
      "tekst": "Refren: Chwalcie na wieki najwyższego Pana.\nBłogosławcie Pana, synowie ludzcy, *\n\nbłogosław Pana, Izraelu.\n\nBłogosławcie Pana, kapłani Pańscy, *\n\nbłogosławcie Pana, słudzy Pańscy.\nRefren.\nBłogosławcie Pana, duchy i dusze sprawiedliwych, *\n\nbłogosławcie Pana, święci i pokornego serca.\n\nBłogosławcie Pana, *\n\nchwalcie Go i wywyższajcie na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 21, 36",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nCzuwajcie i módlcie się w każdym czasie,\n\nabyście mogli stanąć przed Synem Człowieczym.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 34-36",
      "opis": "Czuwajcie i módlcie się w każdym czasie",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Uważajcie na siebie, aby wasze serca nie były ociężałe wskutek obżarstwa, pijaństwa i trosk doczesnych, żeby ten dzień nie spadł na was znienacka jak potrzask. Przyjdzie on bowiem na wszystkich, którzy mieszkają na całej ziemi. Czuwajcie więc i módlcie się w każdym czasie, abyście mogli uniknąć tego wszystkiego, co ma nastąpić, i stanąć przed Synem Człowieczym». Oto słowo Pańskie."
    }
  ]
}