{
  "url": "https://liturgia.wiara.pl/doc/414042.Sroda-34-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Środa, 34 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 15, 1-4",
      "opis": "Pieśń Mojżesza i Baranka",
      "tekst": "Ja, Jan, ujrzałem na niebie znak inny – wielki i godzien podziwu: siedmiu aniołów trzymających siedem plag, tych ostatecznych, bo w nich się dopełnił gniew Boga. I ujrzałem jakby morze szklane, pomieszane z ogniem, oraz tych, co zwyciężają Bestię i obraz jej, i liczbę jej imienia, stojących nad morzem szklanym, trzymających harfy Boże. A taką śpiewają pieśń Mojżesza, sługi Bożego, i pieśń Baranka: «Dzieła Twoje są wielkie i godne podziwu, Panie, Boże wszechwładny! Sprawiedliwe i wierne są Twoje drogi, o Królu narodów! Któż by się nie bał, o Panie, i nie uczcił Twojego imienia? Bo Ty sam jesteś Święty, bo przyjdą wszystkie narody i padną na twarz przed Tobą, bo ujawniły się słuszne Twoje wyroki». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 7-8. 9 (R.: por. Ap 15, 3b)",
      "opis": "",
      "tekst": "Refren: Dzieła Twe wielkie i godne podziwu.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nZwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nNiech szumi morze i wszystko, co w nim żyje, *\n\nkrąg ziemi i jego mieszkańcy.\n\nRzeki niech klaszczą w dłonie, *\n\ngóry niech razem wołają z radości.\nRefren.\nW obliczu Pana, który nadchodzi, *\n\naby osądzić ziemię.\n\nOn będzie sądził świat sprawiedliwie *\n\ni ludy według słuszności.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ap 2, 10c",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBądź wierny aż do śmierci,\n\na dam ci wieniec życia.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 12-19",
      "opis": "Jezus zapowiada prześladowanie swoich wyznawców",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Podniosą na was ręce i będą was prześladować. Wydadzą was do synagog i do więzień oraz z powodu mojego imienia wlec was będą przed królów i namiestników. Będzie to dla was sposobność do składania świadectwa. Postanówcie sobie w sercu nie obmyślać naprzód swej obrony. Ja bowiem dam wam wymowę i mądrość, której żaden z waszych prześladowców nie będzie mógł się oprzeć ani sprzeciwić. A wydawać was będą nawet rodzice i bracia, krewni i przyjaciele i niektórych z was o śmierć przyprawią. I z powodu mojego imienia będziecie w nienawiści u wszystkich. Ale włos z głowy wam nie spadnie. Przez swoją wytrwałość ocalicie wasze życie». Oto słowo Pańskie."
    }
  ]
}