{
  "url": "https://liturgia.wiara.pl/doc/429089.Piatek-21-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 21 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 1, 17-25",
      "opis": "Mądrość świata i mądrość Boża",
      "tekst": "Bracia:\n\nNie posłał mnie Chrystus, abym chrzcił, lecz abym głosił Ewangelię, i to nie w mądrości słowa, by nie zniweczyć Chrystusowego krzyża. Nauka bowiem krzyża głupstwem jest dla tych, co idą na zatracenie, mocą Bożą zaś dla nas, którzy dostępujemy zbawienia. Napisane jest bowiem: «Wytracę mądrość mędrców, a przebiegłość przebiegłych zniweczę». Gdzie jest mędrzec? Gdzie uczony? Gdzie badacz tego świata? Czyż nie uczynił Bóg mądrości świata głupstwem? Skoro bowiem świat przez mądrość nie poznał Boga w mądrości Bożej, spodobało się Bogu przez głupstwo głoszenia słowa zbawiać wierzących. Tak więc, gdy Żydzi żądają znaków, a Grecy szukają mądrości, my głosimy Chrystusa ukrzyżowanego, który jest zgorszeniem dla Żydów, a głupstwem dla pogan, dla tych zaś, którzy są powołani, tak spośród Żydów, jak i spośród Greków – Chrystusem, mocą Bożą i mądrością Bożą. To bowiem, co jest głupstwem u Boga, przewyższa mądrością ludzi, a co jest słabe u Boga, przewyższa mocą ludzi. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 1-2. 4-5. 10-11 (R.: por. 5b)",
      "opis": "",
      "tekst": "Refren: Pełna jest ziemia łaskawości Pana.\nSprawiedliwi, radośnie wołajcie na cześć Pana, *\n\nprawym przystoi pieśń chwały.\n\nSławcie Pana na cytrze, *\n\ngrajcie Mu na harfie o dziesięciu strunach.\nRefren.\nBo słowo Pana jest prawe, *\n\na każde Jego dzieło godne zaufania.\n\nOn miłuje prawo i sprawiedliwość, *\n\nziemia jest pełna Jego łaski.\nRefren.\nPan udaremnia zamiary narodów, *\n\nwniwecz obraca zamysły ludów.\n\nZamiary Pana trwają na wieki, *\n\nzamysły Jego serca przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 21, 36",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i módlcie się w każdym czasie,\n\nabyście mogli stanąć przed Synem Człowieczym."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 1-13",
      "opis": "Przypowieść o dziesięciu pannach",
      "tekst": "Jezus opowiedział swoim uczniom tę przypowieść:\n\n«Podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie pana młodego. Pięć z nich było nierozsądnych, a pięć roztropnych. Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy. Roztropne zaś razem z lampami zabrały również oliwę w swoich naczyniach. Gdy się pan młody opóźniał, senność ogarnęła wszystkie i posnęły. Lecz o północy rozległo się wołanie: „Oto pan młody idzie, wyjdźcie mu na spotkanie!” Wtedy powstały wszystkie owe panny i opatrzyły swe lampy. A nierozsądne rzekły do roztropnych: „Użyczcie nam swej oliwy, bo nasze lampy gasną”. Odpowiedziały roztropne: „Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie”. Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z nim na ucztę weselną, i drzwi zamknięto. Nadchodzą w końcu i pozostałe panny, prosząc: „Panie, panie, otwórz nam!” Lecz on odpowiedział: „Zaprawdę, powiadam wam, nie znam was”. Czuwajcie więc, bo nie znacie dnia ani godziny». Oto słowo Pańskie."
    }
  ]
}