{
  "url": "https://liturgia.wiara.pl/doc/429098.Wtorek-21-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 21 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tes 2, 1-8",
      "opis": "Życzliwość św. Pawła dla Tesaloniczan",
      "tekst": "Sami wiecie, bracia, że nasze przyjście do was nie okazało się daremne. Chociaż ucierpieliśmy i – jak wiecie – doznaliśmy zniewagi w Filippi, odważyliśmy się w Bogu naszym głosić wam Ewangelię Bożą pośród wielkiego utrapienia. Upominanie zaś nasze nie pochodzi z błędu ani z nieczystej pobudki, ani z podstępu, lecz jak przez Boga zostaliśmy uznani za godnych powierzenia nam Ewangelii, tak głosimy ją, aby się podobać nie ludziom, ale Bogu, który bada nasze serca. Nigdy przecież nie posługiwaliśmy się pochlebstwem w mowie – jak wiecie – ani też nie kierowaliśmy się ukrytą chciwością, czego Bóg jest świadkiem, i nie szukaliśmy ludzkiej chwały ani pośród was, ani pośród innych. A jako apostołowie Chrystusa mogliśmy być dla was ciężarem, my jednak stanęliśmy pośród was pełni skromności, jak matka troskliwie opiekująca się swoimi dziećmi. Będąc tak pełni życzliwości dla was, chcieliśmy wam dać nie tylko Bożą Ewangelię, lecz nadto dusze nasze, tak bowiem staliście się nam drodzy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 139 (138), 1b-3. 4-5 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, przenikasz i znasz mnie całego.\nPrzenikasz i znasz mnie, Panie, *\n\nTy wiesz, kiedy siedzę i wstaję.\n\nZ daleka spostrzegasz moje myśli, †\n\nprzyglądasz się, jak spoczywam i chodzę, *\n\ni znasz wszystkie moje drogi.\nRefren.\nZanim słowo się znajdzie na moim języku, *\n\nTy, Panie, już znasz je w całości.\n\nTy ze wszystkich stron mnie ogarniasz *\n\ni kładziesz na mnie swą rękę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nŻywe jest słowo Boże i skuteczne,\n\nzdolne osądzić pragnienia i myśli serca.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 23-26",
      "opis": "Biada obłudnikom",
      "tekst": "Jezus przemówił tymi słowami:\n\n«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dajecie dziesięcinę z mięty, kopru i kminku, lecz zaniedbaliście to, co ważniejsze jest w Prawie: sprawiedliwość, miłosierdzie i wiarę. To zaś należało czynić, a tamtego nie zaniedbywać. Ślepi przewodnicy, którzy przecedzacie komara, a połykacie wielbłąda! Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dbacie o czystość zewnętrznej strony kubka i misy, a wewnątrz pełne są zdzierstwa i niepowściągliwości. Faryzeuszu ślepy! Oczyść wpierw wnętrze kubka, żeby i zewnętrzna jego strona stała się czysta». Oto słowo Pańskie."
    }
  ]
}