{
  "url": "https://liturgia.wiara.pl/doc/429091.Sroda-21-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Środa, 21 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Tes 3, 6-10. 16-18",
      "opis": "Kto nie chce pracować, niech też nie je",
      "tekst": "Nakazujemy wam, bracia, w imię Pana naszego, Jezusa Chrystusa, abyście stronili od każdego brata, który postępuje wbrew porządkowi, a nie zgodnie z tradycją, którą przejęliście od nas. Sami bowiem wiecie, jak należy nas naśladować, bo nie wzbudzaliśmy wśród was niepokoju ani u nikogo nie jedliśmy za darmo chleba, ale pracowaliśmy w trudzie i zmęczeniu, we dnie i w nocy, aby dla nikogo z was nie być ciężarem. Nie żebyśmy nie mieli do tego prawa, lecz po to, aby dać wam samych siebie za przykład do naśladowania. Albowiem gdy byliśmy u was, nakazywaliśmy wam tak: Kto nie chce pracować, niech też nie je! A sam Pan pokoju niech was darzy pokojem zawsze i we wszelki sposób. Pan niech będzie z wami wszystkimi! Pozdrowienie ręką moją – Pawła. Ten znak jest w każdym liście: Tak piszę. Łaska Pana naszego, Jezusa Chrystusa, niech będzie z wami wszystkimi! Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\n\ni chodzi Jego drogami.\n\nBędziesz spożywał owoc pracy rąk swoich, *\n\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nTak będzie błogosławiony człowiek, *\n\nktóry służy Panu.\n\nNiech cię z Syjonu Pan błogosławi †\n\ni obyś oglądał pomyślność Jeruzalem *\n\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 2, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto zachowuje naukę Chrystusa,\n\nw tym naprawdę miłość Boża jest doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 27-32",
      "opis": "Biada obłudnikom",
      "tekst": "Jezus przemówił tymi słowami:\n\n«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo podobni jesteście do grobów pobielanych, które z zewnątrz wyglądają pięknie, lecz wewnątrz pełne są kości trupich i wszelkiego plugastwa. Tak i wy z zewnątrz wydajecie się ludziom sprawiedliwi, lecz wewnątrz pełni jesteście obłudy i nieprawości. Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo budujecie groby prorokom i zdobicie grobowce sprawiedliwych oraz mówicie: „Gdybyśmy żyli za czasów naszych przodków, nie bylibyśmy ich wspólnikami w zabójstwie proroków”. Przez to sami przyznajecie, że jesteście potomkami tych, którzy mordowali proroków. Dopełnijcie i wy miary waszych przodków!» Oto słowo Pańskie."
    }
  ]
}