{
  "url": "https://liturgia.wiara.pl/doc/413095.Niedziela-Wielkanocna-Zmartwychwstania-Panskiego",
  "tytul_dnia": "Niedziela Wielkanocna Zmartwychwstania Pańskiego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 10, 34a. 37-43",
      "opis": "Świadectwo Piotra o zmartwychwstaniu",
      "tekst": "Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie: «Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan. Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła.\nA my jesteśmy świadkami wszystkiego, co zdziałał w ziemi żydowskiej i w Jeruzalem. Jego to zabili, zawiesiwszy na drzewie. Bóg wskrzesił Go trzeciego dnia i pozwolił Mu ukazać się nie całemu ludowi, ale nam, wybranym uprzednio przez Boga na świadków, którzy z Nim jedliśmy i piliśmy po Jego zmartwychwstaniu.\nOn nam rozkazał ogłosić ludowi i dać świadectwo, że Bóg ustanowił Go sędzią żywych i umarłych. Wszyscy prorocy świadczą o tym, że każdy, kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzechów».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 1b-2. 16-17. 22-23 (R.: por. 24)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: W tym dniu wspaniałym wszyscy się weselmy.\nDziękujcie Panu, bo jest dobry, *\nbo Jego łaska trwa na wieki.\nNiech dom Izraela głosi: *\n«Jego łaska na wieki».\nRefren.\nPrawica Pana wzniesiona wysoko, *\nprawica Pańska moc okazała.\nNie umrę, ale żyć będę *\ni głosić dzieła Pana.\nRefren.\nKamień odrzucony przez budujących *\nstał się kamieniem węgielnym.\nStało się to przez Pana *\ni cudem jest w naszych oczach.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 3, 1-4",
      "opis": "Dążcie tam, gdzie jest Chrystus",
      "tekst": "Bracia:\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi.\nUmarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.\nOto słowo Boże.\nalbo do wyboru:"
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 5, 6b-8",
      "opis": "Wyrzućcie stary kwas",
      "tekst": "Bracia:\nCzyż nie wiecie, że odrobina kwasu całe ciasto zakwasza? Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, bo przecież przaśni jesteście. Chrystus bowiem został złożony w ofierze jako nasza Pascha. Tak przeto odprawiajmy święto nasze, nie przy użyciu starego kwasu złości i przewrotności, lecz na przaśnym chlebie czystości i prawdy.\nOto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Niech w święto radosne Paschalnej Ofiary\nSkładają jej wierni uwielbień swych dary.\nOdkupił swe owce Baranek bez skazy,\nPojednał nas z Ojcem i zmył grzechów zmazy.\nŚmierć zwarła się z życiem i w boju, o dziwy,\nChoć poległ Wódz życia, króluje dziś żywy.\nMario, ty powiedz, coś w drodze widziała?\nJam Zmartwychwstałego blask chwały ujrzała.\nŻywego już Pana widziałam, grób pusty,\nI świadków anielskich, i odzież, i chusty.\nZmartwychwstał już Chrystus, Pan mój i nadzieja,\nA miejscem spotkania będzie Galilea.\nWiemy, żeś zmartwychwstał, że ten cud prawdziwy,\nO Królu Zwycięzco, bądź nam miłościwy."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Kor 5, 7b-8a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Chrystus został ofiarowany jako nasza Pascha.\nOdprawiajmy nasze święto w Panu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 1-9",
      "opis": "Apostołowie przy grobie Zmartwychwstałego",
      "tekst": "Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu. Pobiegła więc i przybyła do Szymona Piotra oraz do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono».\nWyszedł więc Piotr i ów drugi uczeń i szli do grobu. Biegli obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu. A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka.\nNadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą w jednym miejscu. Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył. Dotąd bowiem nie rozumieli jeszcze Pisma, które mówi, że On ma powstać z martwych.\nOto słowo Pańskie."
    }
  ]
}