{
  "url": "https://liturgia.wiara.pl/doc/431275.20-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "20 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 38, 4-6. 8-10",
      "opis": "Bóg czuwa nad Jeremiaszem",
      "tekst": "W czasie oblężenia Jerozolimy przywódcy, którzy trzymali Jeremiasza w więzieniu, powiedzieli do króla: «Niech umrze ten człowiek, bo naprawdę obezwładnia on ręce żołnierzy, którzy pozostali w tym mieście, i ręce całego ludu, gdy mówi do nich podobne słowa. Człowiek ten nie szuka przecież pomyślności dla tego ludu, lecz nieszczęścia». Król Sedecjasz odrzekł: «Oto jest w waszych rękach!» Nie mógł bowiem król nic uczynić przeciw nim. Wzięli więc Jeremiasza i wtrącili go, spuszczając na linach, do cysterny Malkiasza, syna królewskiego, która się znajdowała na dziedzińcu wartowni. W cysternie zaś nie było wody, lecz błoto; zanurzył się więc Jeremiasz w błocie. Ebedmelek wyszedł z domu królewskiego i rzekł do króla: «Panie mój, królu! Źle zrobili ci ludzie, tak postępując z prorokiem Jeremiaszem i wrzucając go do cysterny. Przecież umrze z głodu w tym miejscu, zwłaszcza że nie ma już chleba w mieście». Rozkazał król Kuszycie Ebedmelekowi: «Weź sobie stąd trzech ludzi i wyciągnij proroka Jeremiasza z cysterny, zanim umrze». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 2-3. 4. 18 (R.: por. 14b)",
      "opis": "",
      "tekst": "Refren: Panie, mój Boże, pośpiesz mi z pomocą.\nZ nadzieją czekałem na Pana, †\n\na On pochylił się nade mną *\n\ni wysłuchał mego wołania.\n\nWydobył mnie z dołu zagłady, z błotnego grzęzawiska, †\n\nstopy moje postawił na skale *\n\ni umocnił moje kroki.\nRefren.\nWłożył mi w usta pieśń nową, *\n\nśpiew dla naszego Boga.\n\nWielu to ujrzy i przejmie ich trwoga, *\n\ni zaufają Panu.\nRefren.\nJa zaś jestem ubogi i nędzny, *\n\nale Pan troszczy się o mnie.\n\nTy jesteś moim wspomożycielem i wybawcą, *\n\nBoże mój, nie zwlekaj!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 12, 1-4",
      "opis": "Przykład Chrystusa",
      "tekst": "Bracia:\n\nMając dokoła siebie takie mnóstwo świadków, zrzuciwszy wszelki ciężar, a przede wszystkim grzech, który nas łatwo zwodzi, biegnijmy wytrwale w wyznaczonych nam zawodach. Patrzmy na Jezusa, który nam w wierze przewodzi i ją wydoskonala. On to zamiast radości, którą Mu obiecywano, przecierpiał krzyż, nie bacząc na jego hańbę, i zasiadł po prawicy na tronie Boga. Zważcie więc na Tego, który ze strony grzeszników tak wielką wycierpiał wrogość wobec siebie, abyście nie ustawali, załamani na duchu. Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 49-53",
      "opis": "Wymagania służby Bożej",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął. Chrzest mam przyjąć, i jakiej doznaję udręki, aż się to stanie. Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam. Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu; ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej». Oto słowo Pańskie."
    }
  ]
}