{
  "url": "https://liturgia.wiara.pl/doc/431271.Czwartek-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 20 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 11, 29-39a",
      "opis": "Nierozumny ślub Jeftego",
      "tekst": "Duch Pana był nad Jeftem, który przebiegał dzielnice Gileadu i Manassesa, przeszedł przez Mispa w Gileadzie, z Mispa w Gileadzie ruszył przeciwko Ammonitom. Jefte złożył też ślub Panu: «Jeżeli sprawisz, że Ammonici wpadną w moje ręce, wówczas ten, kto pierwszy wyjdzie od drzwi mego domu, gdy w pokoju będę wracał z pola walki z Ammonitami, będzie należał do Pana i złożę z niego ofiarę całopalną». Wyruszył więc Jefte przeciw Ammonitom, zmuszając ich do walki, i Pan wydał ich w jego ręce. Rozgromił ich na przestrzeni od Aroeru aż do okolic Minnit, co stanowi dwadzieścia miast, i dalej aż do Abel-Keramim. Była to klęska straszna. Ammonici zostali poniżeni przez Izraela. Gdy potem wracał Jefte do Mispa, do swego domu, oto córka jego wyszła na spotkanie, tańcząc przy dźwiękach bębenków, a było to dziecko jedyne; nie miał bowiem prócz niej ani syna, ani córki. Ujrzawszy ją, rozdarł swe szaty, mówiąc: «Ach, córko moja! Wielki ból mi sprawiasz! Ty też jesteś wśród tych, co mnie martwią! Oto bowiem nierozważnie złożyłem Panu ślub, którego nie będę mógł odmienić!» Odpowiedziała mu ona: «Ojcze mój! Skoro ślubowałeś Panu, uczyń ze mną zgodnie z tym, co wyrzekłeś własnymi ustami, skoro Pan pozwolił ci dokonać pomsty na twoich wrogach, Ammonitach!» Nadto rzekła do swego ojca: «Pozwól mi uczynić tylko to jedno: puść mnie na dwa miesiące, a ja udam się w góry z towarzyszkami moimi, aby opłakiwać moje dziewictwo». «Idź!» – rzekł do niej. I pozwolił jej oddalić się na dwa miesiące. Poszła więc ona i towarzyszki jej i w górach opłakiwała swoje dziewictwo. Minęły dwa miesiące i wróciła do swego ojca, który wypełnił na niej swój ślub. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 5. 7-8a. 8b-10 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Szczęśliwy człowiek, *\n\nktóry nadzieję pokłada w Panu,\n\na nie naśladuje pysznych *\n\ni skłonnych do kłamstwa.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\n\nlecz otwarłeś mi uszy;\n\nnie żądałeś całopalenia i ofiary za grzechy. *\n\nWtedy powiedziałem: «Oto przychodzę.\nW zwoju księgi jest o mnie napisane: †\n\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\n\na Twoje Prawo mieszka w moim sercu».\n\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\n\ni nie powściągałem warg moich, *\n\no czym Ty wiesz, Panie."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\n\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 22, 1-14",
      "opis": "Przypowieść o zaproszonych na ucztę",
      "tekst": "Jezus w przypowieściach mówił do arcykapłanów i starszych ludu: «Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi. Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść. Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę; woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!” Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa, a inni pochwycili jego sługi i znieważywszy, pozabijali. Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić. Wtedy rzekł swoim sługom: „Uczta weselna wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni. Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”. Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala weselna zapełniła się biesiadnikami. Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka nieubranego w strój weselny. Rzekł do niego: „Przyjacielu, jakże tu wszedłeś, nie mając stroju weselnego?” Lecz on oniemiał. Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”. Bo wielu jest powołanych, lecz mało wybranych». Oto słowo Pańskie."
    }
  ]
}