{
  "url": "https://liturgia.wiara.pl/doc/431274.Poniedzialek-20-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 20 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Sdz 2, 11-19",
      "opis": "Niewierność Izraela w czasach sędziów",
      "tekst": "Izraelici czynili to, co złe w oczach Pana, i służyli Baalom. Porzucili Boga swoich ojców, Jahwe, który ich wyprowadził z ziemi egipskiej, i poszli za cudzymi bogami, którzy należeli do ludów sąsiednich. Oddawali im pokłon i drażnili Pana. Porzucili Pana i służyli Baalowi i Asztartom. Wówczas zapłonął gniew Pana przeciwko Izraelitom, tak że wydał ich w ręce ciemięzców, którzy ich złupili, wydał ich na łup nieprzyjaciół, którzy ich otaczali, tak że nie mogli im się oprzeć. We wszystkich ich poczynaniach ręka Pana była przeciwko nim na ich nieszczęście, jak to Pan przedtem im zapowiedział i jak im poprzysiągł. I tak spadł na nich ucisk ogromny. Wówczas Pan wzbudził sędziów, by wybawili ich z ręki tych, którzy ich uciskali. Ale i sędziów swoich nie słuchali, gdyż uprawiali nierząd z cudzymi bogami, oddawali im pokłon. Zboczyli szybko z drogi, po której kroczyli ich przodkowie, którzy słuchali przykazań Pana: ci tak nie postępowali. Kiedy zaś Pan wzbudzał sędziów dla nich, Pan był z sędzią i wybawiał ich z ręki nieprzyjaciół, póki żył sędzia. Pan bowiem litował się, gdy jęczeli pod jarzmem swoich ciemięzców i prześladowców. Lecz po śmierci sędziego odwracali się i czynili jeszcze gorzej niż ich przodkowie. Szli za cudzymi bogami, służyli im i pokłon im oddawali, nie wyrzekając się swych czynów ani drogi zatwardziałości. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 106 (105), 34-35. 36-37. 39-40. 43ab i 44 (R.: por. 4)",
      "opis": "",
      "tekst": "Refren: Pamiętaj o nas i przyjdź nam z pomocą.\nIzraelici nie wytępili narodów, *\n\njak im to Pan nakazał,\n\nale zmieszali się z poganami *\n\ni uczyli się postępować jak oni.\nRefren.\nPoczęli czcić ich bałwany, *\n\nktóre stały się dla nich pułapką.\n\nSkładali w ofierze swych synów *\n\ni swoje córki złym duchom.\nRefren.\nSplamili się swoimi czynami *\n\ni dopuścili się wiarołomstwa przez swoje występki.\n\nGniew Pana zapłonął przeciw Jego ludowi, *\n\naż poczuł wstręt do własnego dziedzictwa.\nRefren.\nUwalniał ich wiele razy, *\n\noni zaś buntowali się przeciw Jego zamysłom.\n\nLecz wejrzał na ich utrapienie, *\n\nwysłuchał ich modlitwy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 16-22",
      "opis": "Rada ubóstwa",
      "tekst": "Pewien człowiek podszedł do Jezusa i zapytał: «Nauczycielu, co dobrego mam czynić, aby otrzymać życie wieczne?» Odpowiedział mu: «Dlaczego Mnie pytasz o dobro? Jeden tylko jest Dobry. A jeśli chcesz osiągnąć życie, zachowuj przykazania». Zapytał Go: «Które?» Jezus odpowiedział: «Oto te: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, czcij ojca i matkę oraz miłuj swego bliźniego jak siebie samego». Odrzekł Mu młodzieniec: «Przestrzegałem tego wszystkiego, czego mi jeszcze brakuje?» Jezus mu odpowiedział: «Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i daj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną!» Gdy młodzieniec usłyszał te słowa, odszedł zasmucony, miał bowiem wiele posiadłości. Oto słowo Pańskie."
    }
  ]
}