{
  "url": "https://liturgia.wiara.pl/doc/413120.Wtorek-II-tygodnia-wielkanocnego",
  "tytul_dnia": "Wtorek II tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 4, 32-37",
      "opis": "Jeden duch i jedno serce wspólnoty chrześcijańskiej",
      "tekst": "Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne. Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich. Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby. A Józef, nazwany przez apostołów Barnaba, to znaczy Syn Pocieszenia, lewita rodem z Cypru, sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp apostołów. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 93 (92), 1. 2 i 5 (R.: por. 1a)",
      "opis": "",
      "tekst": "Pan króluje, oblókł się w majestat, *\n\nPan wdział potęgę i nią się przepasał.\n\nTak świat utwierdził, *\n\nże się nie zachwieje.\nTwój tron niewzruszony na wieki, *\n\nistniejesz od wieków, Boże.\n\nŚwiadectwa Twoje bardzo godne są wiary; †\n\nTwojemu domowi świętość przystoi, *\n\npo wszystkie dni, o Panie."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 3, 14b-15",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Trzeba, by wywyższono Syna Człowieczego,\n\naby każdy, kto w Niego wierzy, miał życie wieczne."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 3, 7b-15",
      "opis": "Trzeba się powtórnie narodzić",
      "tekst": "Jezus powiedział do Nikodema:\n\n«Trzeba wam się powtórnie narodzić. Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha». Na to rzekł do Niego Nikodem: «Jakżeż to się może stać?» Odpowiadając na to, rzekł mu Jezus: «Ty jesteś nauczycielem Izraela, a tego nie wiesz? Zaprawdę, zaprawdę, powiadam ci, że to mówimy, co wiemy, i o tym świadczymy, co widzieliśmy, a świadectwa naszego nie przyjmujecie. Jeżeli wam mówię o tym, co ziemskie, a nie wierzycie, to jakżeż uwierzycie temu, co wam powiem o sprawach niebieskich? I nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił – Syna Człowieczego. A jak Mojżesz wywyższył węża na pustyni, tak trzeba, by wywyższono Syna Człowieczego, aby każdy, kto w Niego wierzy, miał życie wieczne». Oto słowo Pańskie."
    }
  ]
}