{
  "url": "https://liturgia.wiara.pl/doc/415679.29-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "29 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 45, 1. 4-6",
      "opis": "Król Cyrus narzędziem Boga",
      "tekst": "Tak mówi Pan o swym pomazańcu, Cyrusie: «Ja mocno ująłem go za prawicę, aby ujarzmić przed nim narody i królom odpiąć broń od pasa, aby otworzyć przed nim podwoje, żeby się bramy nie zatrzasnęły. Przez wzgląd na mego sługę, Jakuba, Izraela, mojego wybrańca, nadałem ci twój tytuł, bardzo zaszczytny, chociaż Mnie nie znałeś. Ja jestem Pan, i nie ma innego. Poza Mną nie ma boga. Przypaszę ci broń, chociaż Mnie nie znałeś, aby wiedziano od wschodu słońca aż do zachodu, że poza Mną nie ma nic. Ja jestem Pan i nikt poza Mną». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1 i 3. 4-5. 7-8. 9 i 10ac (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Pośród narodów głoście chwałę Pana.\nŚpiewajcie Panu pieśń nową, *\n\nśpiewaj Panu, ziemio cała.\n\nGłoście Jego chwałę wśród wszystkich narodów, *\n\nrozgłaszajcie Jego cuda pośród wszystkich ludów.\nRefren.\nWielki jest Pan, godzien wszelkiej chwały, *\n\nbudzi trwogę najwyższą, większą niż inni bogowie.\n\nBo wszyscy bogowie pogan są tylko ułudą, *\n\nPan zaś stworzył niebiosa.\nRefren: Pośród narodów głoście chwałę Pana.\nOddajcie Panu, rodziny narodów, *\n\noddajcie Panu chwałę i uznajcie Jego potęgę.\n\nOddajcie Panu chwałę należną Jego imieniu, *\n\nprzynieście dary i wejdźcie na Jego dziedzińce.\nRefren.\nUwielbiajcie Pana w świętym przybytku, *\n\nzadrżyj, ziemio cała, przed Jego obliczem.\n\nGłoście wśród ludów, że Pan jest królem, *\n\nbędzie sprawiedliwie sądził ludy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tes 1, 1-5b",
      "opis": "Paweł dziękuje Bogu za wiarę, nadzieję i miłość Tesaloniczan",
      "tekst": "Paweł, Sylwan i Tymoteusz do Kościoła Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie. Łaska wam i pokój! Zawsze dziękujemy Bogu za was wszystkich, wspominając o was nieustannie w naszych modlitwach, pomni przed Bogiem i Ojcem naszym na wasze dzieło wiary, na trud miłości i na wytrwałą nadzieję w Panu naszym, Jezusie Chrystusie. Wiemy, bracia przez Boga umiłowani, o wybraniu waszym, bo nasze głoszenie Ewangelii wśród was nie dokonało się samym tylko słowem, lecz mocą i działaniem Ducha Świętego oraz wielką siłą przekonania. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 15d. 16a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJawicie się jako źródło światła w świecie,\n\ntrzymając się mocno Słowa Życia.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 22, 15-21",
      "opis": "Oddajcie cezarowi to, co należy do cezara, a Bogu to, co należy do Boga",
      "tekst": "Faryzeusze odeszli i naradzali się, jak by podchwycić Jezusa w mowie. Posłali więc do Niego swych uczniów razem ze zwolennikami Heroda, aby mu powiedzieli: «Nauczycielu, wiemy, że jesteś prawdomówny i drogi Bożej w prawdzie nauczasz. Na nikim Ci też nie zależy, bo nie oglądasz się na osobę ludzką. Powiedz nam więc, jak ci się zdaje? Czy wolno płacić podatek cezarowi, czy nie?» Jezus przejrzał ich przewrotność i rzekł: «Czemu wystawiacie Mnie na próbę, obłudnicy? Pokażcie Mi monetę podatkową!» Przynieśli Mu denara. On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli: «Cezara». Wówczas rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». Oto słowo Pańskie."
    }
  ]
}