{
  "url": "https://liturgia.wiara.pl/doc/415666.Piatek-29-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 29 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 4, 1-6",
      "opis": "Jeden jest Pan, jedna wiara, jeden chrzest",
      "tekst": "Bracia:\n\nZachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani, z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości. Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój. Jedno jest ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie. Jeden jest Pan, jedna wiara, jeden chrzest. Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Oto lud wierny, szukający Boga.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\n\nświat cały i jego mieszkańcy.\n\nAlbowiem On go na morzach osadził *\n\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\n\nkto stanie w Jego świętym miejscu?\n\nCzłowiek rąk nieskalanych i czystego serca, *\n\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\n\ni zapłatę od Boga, swego Zbawcy.\n\nOto pokolenie tych, którzy Go szukają, *\n\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 54-59",
      "opis": "Poznać znaki czasu",
      "tekst": "Jezus mówił do tłumów: «Gdy ujrzycie chmurę podnoszącą się na zachodzie, zaraz mówicie: „Deszcz idzie”. I tak się dzieje. A gdy wiatr wieje z południa, powiadacie: „Będzie upał”. I bywa. Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże chwili obecnej nie rozpoznajecie? I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne? Gdy idziesz do sprawującego władzę ze swym przeciwnikiem, staraj się w drodze dojść z nim do zgody, by cię nie zaciągnął do sędziego; a sędzia przekazałby cię dozorcy, dozorca zaś wtrąciłby cię do więzienia. Powiadam ci, nie wyjdziesz stamtąd, aż zwrócisz ostatni pieniążek». Oto słowo Pańskie."
    }
  ]
}