{
  "url": "https://liturgia.wiara.pl/doc/415671.Sobota-29-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 29 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 8, 1-11",
      "opis": "Bóg zniszczył grzech przez swojego Syna",
      "tekst": "Bracia:\n\nTeraz dla tych, którzy są w Chrystusie Jezusie, nie ma już potępienia. Albowiem prawo Ducha, który daje życie w Chrystusie Jezusie, wyzwoliło cię spod prawa grzechu i śmierci. Co bowiem było niemożliwe dla Prawa, ponieważ ciało czyniło je bezsilnym, tego dokonał Bóg. On to zesłał Syna swego w ciele podobnym do ciała grzesznego i dla usunięcia grzechu wydał w tym ciele wyrok potępiający grzech, aby to, co nakazuje Prawo, wypełniło się w nas, o ile postępujemy nie według ciała, ale według Ducha. Ci bowiem, którzy żyją według ciała, dążą do tego, czego chce ciało; ci zaś, którzy żyją według Ducha – do tego, czego chce Duch. Dążność bowiem ciała prowadzi do śmierci, dążność zaś Ducha – do życia i pokoju: ponieważ dążność ciała jest wroga Bogu, nie podporządkowuje się bowiem Prawu Bożemu, ani nawet nie jest do tego zdolna. A ci, którzy według ciała żyją, Bogu podobać się nie mogą. Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy. Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia. A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Oto lud wierny, szukający Boga.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\n\nświat cały i jego mieszkańcy.\n\nAlbowiem On go na morzach osadził *\n\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\n\nkto stanie w Jego świętym miejscu?\n\nCzłowiek rąk nieskalanych i czystego serca, *\n\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\n\ni zapłatę od Boga, swego Zbawcy.\n\nOto pokolenie tych, którzy Go szukają, *\n\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ez 33, 11",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPan mówi: Nie chcę śmierci grzesznika,\n\nlecz pragnę, aby się nawrócił i miał życie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 1-9",
      "opis": "Wezwanie do nawrócenia",
      "tekst": "W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar. Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie. Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie». I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł. Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?” Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem; i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”». Oto słowo Pańskie."
    }
  ]
}