{
  "url": "https://liturgia.wiara.pl/doc/415675.Wtorek-29-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 29 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 5, 12. 15b. 17-19. 20b-21",
      "opis": "Posłuszeństwo Chrystusa wynagradza grzech Adama",
      "tekst": "Bracia:\n\nPrzez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli. Jeżeli przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa. Jeżeli bowiem przez przestępstwo jednego śmierć zakrólowała z powodu jego jednego, to o ileż bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, królować będą w życiu z powodu Jednego – Jezusa Chrystusa. A zatem, jak przestępstwo jednego sprowadziło na wszystkich ludzi wyrok potępiający, tak czyn sprawiedliwy Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie. Albowiem jak przez nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi. Gdzie jednak wzmógł się grzech, tam jeszcze obficiej rozlała się łaska, aby jak grzech zaznaczył swoje królowanie śmiercią, tak łaska przejawiła swe królowanie poprzez sprawiedliwość, wiodącą do życia wiecznego przez Jezusa Chrystusa, Pana naszego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 7-8a. 8b-10. 17 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\n\nlecz otwarłeś mi uszy;\n\nnie żądałeś całopalenia i ofiary za grzechy. *\n\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\n\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\n\na Twoje Prawo mieszka w moim sercu».\n\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\n\ni nie powściągałem warg moich, *\n\no czym Ty wiesz, Panie.\nRefren.\nNiech się radują i weselą w Tobie *\n\nwszyscy, którzy Ciebie szukają,\n\na ci, którzy pragną Twojej pomocy, *\n\nniech zawsze mówią: «Pan jest wielki».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 21, 36",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nCzuwajcie i módlcie się w każdym czasie,\n\nabyście mogli stanąć przed Synem Człowieczym.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 35-38",
      "opis": "Oczekiwanie powrotu Pana",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Niech będą przepasane biodra wasze i zapalone pochodnie. A wy bądźcie podobni do ludzi oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze. Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał. Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie». Oto słowo Pańskie."
    }
  ]
}