{
  "url": "https://liturgia.wiara.pl/doc/415674.Sroda-29-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 29 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 6, 12-18",
      "opis": "Chrześcijanin jest sługą sprawiedliwości stroniącym od niewoli grzechu",
      "tekst": "Bracia:\n\nNiech grzech nie króluje w waszym śmiertelnym ciele, poddając was swoim pożądliwościom. Nie oddawajcie też członków waszych jako broni nieprawości na służbę grzechowi, ale oddajcie się na służbę Bogu jako ci, którzy ze śmierci przeszli do życia, i członki wasze oddajcie jako broń sprawiedliwości na służbę Bogu. Albowiem grzech nie powinien nad wami panować, skoro nie jesteście poddani Prawu, lecz łasce. Jaki stąd wniosek? Czy mamy dalej grzeszyć, dlatego że nie jesteśmy już poddani Prawu, lecz łasce? Żadną miarą! Czyż nie wiecie, że jeśli wydajecie samych siebie jako niewolników na posłuszeństwo, jesteście niewolnikami tego, komu jesteście posłuszni: bądź niewolnikami grzechu, co wiedzie do śmierci, bądź posłuszeństwa, co wiedzie do sprawiedliwości? Dzięki jednak niech będą Bogu za to, że gdy byliście niewolnikami grzechu, daliście z serca posłuch nakazom tego nauczania, któremu was poddano, a uwolnieni od grzechu oddaliście się w niewolę sprawiedliwości. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 124 (123), 1b-3. 4-6. 7-8 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Naszą pomocą jest Zbawiciel świata.\nGdyby Pan nie był po naszej stronie, przyznaj, Izraelu, †\n\ngdyby Pan nie był po naszej stronie, *\n\ngdy ludzie przeciw nam powstali,\n\nwtedy żywcem by nas pochłonęli, *\n\nkiedy gniew ich przeciw nam zapłonął.\nRefren.\nWówczas zatopiłaby nas woda, †\n\npotok by popłynął nad nami, *\n\nwówczas potoczyłyby się nad nami wezbrane wody.\n\nBłogosławiony Pan, który nas nie wydał *\n\nna pastwę ich zębom.\nRefren.\nDusza nasza jak ptak się wyrwała z sideł ptaszników, *\n\nsidło się podarło, i zostaliśmy uwolnieni.\n\nNasza pomoc w imieniu Pana, *\n\nktóry stworzył niebo i ziemię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 24, 42a. 44",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nCzuwajcie i bądźcie gotowi,\n\nbo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 39-48",
      "opis": "Przypowieść o słudze oczekującym Pana",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu. Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie». Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?» Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze? Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności. Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem. Lecz jeśli sługa ów powie sobie w sercu: Mój pan się ociąga z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się, to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi. Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę. Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą». Oto słowo Pańskie."
    }
  ]
}