{
  "url": "https://liturgia.wiara.pl/doc/416112.Wtorek-VI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Wtorek, VI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 6, 5-8; 7, 1-5. 10",
      "opis": "Bóg zsyła potop",
      "tekst": "Pan Bóg, widząc, że wielka jest niegodziwość ludzi na ziemi i że usposobienie ich jest wciąż złe, żałował, że stworzył ludzi na ziemi, i zasmucił się. Wreszcie Pan rzekł: «Zgładzę ludzi, których stworzyłem, z powierzchni ziemi: ludzi, bydło, zwierzęta pełzające i ptaki podniebne, bo żałuję, że ich stworzyłem». Tylko Noego Pan darzył życzliwością.\nPan rzekł do Noego: «Wejdź wraz z całą twą rodziną do arki, bo przekonałem się, że tylko ty jesteś wobec mnie prawy wśród tego pokolenia. Z wszelkich zwierząt czystych weź z sobą siedem samców i siedem samic, ze zwierząt zaś nieczystych po jednej parze: samca i samicę; również i z ptactwa - po siedem samców i po siedem samic, aby w ten sposób zachować ich potomstwo dla całej ziemi. Bo za siedem dni spuszczę na ziemię deszcz, który będzie padał czterdzieści dni i czterdzieści nocy, aby wyniszczyć wszystko, co istnieje na powierzchni ziemi - cokolwiek stworzyłem».\nI wypełnił Noe wszystko tak, jak mu Pan polecił. A gdy upłynęło siedem dni, wody potopu spadły na ziemię.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 29 (28), 1b-2. 3ac-4. 3b i 9b-10 (R.: por. 11b)",
      "opis": "",
      "tekst": "Refren: Pan ześle pokój swojemu ludowi.\nOddajcie Panu, synowie Boży, *\noddajcie Panu chwałę i sławcie Jego potęgę.\nOddajcie Panu chwałę Jego imienia, *\nna świętym dziedzińcu uwielbiajcie Pana.\nRefren.\nPonad wodami głos Pański, *\nPan ponad wód bezmiarem!\nGłos Pana potężny, *\ngłos Pana pełen dostojeństwa.\nRefren.\nZagrzmiał Bóg majestatu: *\na w Jego świątyni wszyscy mówią: «Chwała!»\nPan zasiadł nad potopem, *\nPan jako Król zasiada na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 14-21",
      "opis": "Strzeżcie się kwasu faryzeuszów",
      "tekst": "Uczniowie Jezusa zapomnieli zabrać chleby i tylko jeden chleb mieli z sobą w łodzi. Wtedy im przykazał: Uważajcie, strzeżcie się kwasu faryzeuszów i kwasu Heroda!»\nA oni zaczęli rozprawiać między sobą o tym, że nie mają chlebów. Jezus zauważył to i rzekł do nich: «Czemu rozprawiacie o tym, że nie macie chlebów? Jeszcze nie pojmujecie i nie rozumiecie, tak otępiałe są wasze umysły? Mając oczy, nie widzicie; mając uszy, nie słyszycie? Nie pamiętacie, ile zebraliście koszów pełnych ułomków, kiedy połamałem pięć chlebów dla pięciu tysięcy?» Odpowiedzieli Mu: «Dwanaście». «A kiedy połamałem siedem chlebów dla czterech tysięcy, ile zebraliście koszów pełnych ułomków?» Odpowiedzieli: «Siedem».\nI rzekł im: «Jeszcze nie rozumiecie?»\nOto słowo Pańskie."
    }
  ]
}