{
  "url": "https://liturgia.wiara.pl/doc/415519.Sroda-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, IV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 12, 4-7. 11-15",
      "opis": "Kogo Bóg miłuje, tego karci",
      "tekst": "Bracia:\n\nJeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi, a zapomnieliście o napomnieniu, z jakim Bóg się zwraca do was jako do synów: «Synu mój, nie lekceważ karcenia Pana, nie upadaj na duchu, gdy On cię doświadcza. Bo kogo miłuje Pan, tego karci, chłoszcze zaś każdego, którego za syna przyjmuje». Trwajcie w karności! Bóg obchodzi się z wami jak z dziećmi. Jakiż to bowiem syn, którego by ojciec nie karcił? Wszelkie karcenie na razie nie wydaje się radosne, ale smutne, potem jednak przynosi tym, którzy go doświadczyli, błogi plon sprawiedliwości. Dlatego wyprostujcie opadłe ręce i osłabłe kolana! Proste ślady czyńcie nogami, aby kto chromy, nie zbłądził, ale był raczej uzdrowiony. Starajcie się o pokój ze wszystkimi i o uświęcenie, bez którego nikt nie zobaczy Pana. Baczcie, aby nikt nie pozbawił się łaski Bożej, aby jakiś korzeń gorzki, który wyrasta do góry, nie spowodował zamieszania, a przez to nie skalali się inni. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 13-14. 17-18a (R.: por. 17a)",
      "opis": "",
      "tekst": "Refren: Bóg jest łaskawy dla swoich czcicieli.\nBłogosław, duszo moja, Pana, *\n\ni wszystko, co jest we mnie, święte imię Jego.\n\nBłogosław, duszo moja, Pana *\n\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nJak ojciec lituje się nad dziećmi, *\n\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\n\nWie On, z czegośmy powstali, *\n\npamięta, że jesteśmy prochem.\nRefren.\nLecz łaska Pana jest wieczna *\n\ndla Jego wyznawców,\n\na Jego sprawiedliwość nad ich potomstwem, *\n\nnad wszystkimi, którzy strzegą Jego przymierza.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nMoje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 1-6",
      "opis": "Jezus lekceważony w Nazarecie",
      "tekst": "Jezus przyszedł do swego rodzinnego miasta. A towarzyszyli Mu Jego uczniowie. Gdy zaś nadszedł szabat, zaczął nauczać w synagodze; a wielu, przysłuchując się, pytało ze zdziwieniem: «Skąd to u Niego? I co to za mądrość, która Mu jest dana? I takie cuda dzieją się przez Jego ręce! Czy nie jest to cieśla, syn Maryi, a brat Jakuba, Józefa, Judy i Szymona? Czyż nie żyją tu u nas także Jego siostry?» I powątpiewali o Nim. A Jezus mówił im: «Tylko w swojej ojczyźnie, wśród swoich krewnych i w swoim domu może być prorok tak lekceważony». I nie mógł tam zdziałać żadnego cudu, jedynie na kilku chorych położył ręce i uzdrowił ich. Dziwił się też ich niedowiarstwu. Potem obchodził okoliczne wsie i nauczał. Oto słowo Pańskie."
    }
  ]
}