{
  "url": "https://liturgia.wiara.pl/doc/418021.Czwartek-25-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 25 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ag 1, 1-8",
      "opis": "Bóg nakazuje odbudowę świątyni",
      "tekst": "W drugim roku rządów króla Dariusza, w pierwszym dniu szóstego miesiąca, Pan skierował te słowa przez proroka Aggeusza do Zorobabela, syna Szealtiela, namiestnika Judy, i do arcykapłana Jozuego, syna Josadaka: «Tak mówi Pan Zastępów: Ten lud powiada: Jeszcze nie nadszedł czas, aby odbudowywać dom Pański. Wówczas Pan skierował te słowa przez proroka Aggeusza: Czy to jest czas stosowny dla was, byście spoczywali w domach wyłożonych płytami, podczas gdy ten dom leży w gruzach? A teraz tak mówi Pan Zastępów: Zastanówcie się dobrze nad swoim postępowaniem! Siejecie wiele, lecz plon macie lichy; przyjmujecie pokarm, lecz nie macie go do syta; pijecie, lecz nie gasicie pragnienia; okrywacie się, lecz się nie rozgrzewacie; ten, kto pracuje dla zarobku, pracuje dla dziurawego mieszka. Tak mówi Pan Zastępów: Zastanówcie się dobrze nad swoim postępowaniem. Wyjdźcie w góry i sprowadźcie drewno, a budujcie ten dom, bym sobie w nim upodobał i doznał czci – mówi Pan». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. 4a)",
      "opis": "",
      "tekst": "Refren: Pan w swoim ludzie upodobał sobie.\n\nalbo: Alleluja.\nŚpiewajcie Panu pieśń nową, *\n\ngłoście Jego chwałę w zgromadzeniu świętych.\n\nNiech się Izrael cieszy swoim Stwórcą, *\n\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\n\nniech grają Mu na bębnie i cytrze.\n\nBo Pan swój lud miłuje, *\n\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\n\nniech się weselą przy uczcie niebieskiej.\n\nChwała Boża niech będzie w ich ustach; *\n\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJa jestem drogą i prawdą, i życiem.\n\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 7-9",
      "opis": "Herod chce zobaczyć Jezusa",
      "tekst": "Tetrarcha Herod posłyszał o wszystkich cudach zdziałanych przez Chrystusa i był zaniepokojony. Niektórzy bowiem mówili, że Jan powstał z martwych; inni, że zjawił się Eliasz; jeszcze inni, że któryś z dawnych proroków zmartwychwstał. A Herod mówił: «Jana kazałem ściąć. Któż więc jest ten, o którym takie rzeczy słyszę?» I starał się Go zobaczyć. Oto słowo Pańskie."
    }
  ]
}