{
  "url": "https://liturgia.wiara.pl/doc/418014.Piatek-25-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 25 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Koh 3, 1-11",
      "opis": "Wszystko ma swój czas",
      "tekst": "Wszystko ma swój czas, i jest wyznaczona godzina na wszystkie sprawy pod niebem: Jest czas rodzenia i czas umierania, czas sadzenia i czas wyrywania tego, co zasadzono, czas zabijania i czas leczenia, czas burzenia i czas budowania, czas płaczu i czas śmiechu, czas zawodzenia i czas pląsów, czas rzucania kamieni i czas ich zbierania, czas pieszczot cielesnych i czas wstrzymywania się od nich, czas szukania i czas tracenia, czas zachowania i czas wyrzucania, czas rozdzierania i czas zszywania, czas milczenia i czas mówienia, czas miłowania i czas nienawiści, czas wojny i czas pokoju. Cóż przyjdzie pracującemu z trudu, jaki sobie zadaje? Przyjrzałem się pracy, jaką Bóg obarczył ludzi, by się nią trudzili. Uczynił wszystko pięknie w swoim czasie, dał im nawet wyobrażenie o dziejach świata, tak jednak, że nie pojmie człowiek dzieł, jakich Bóg dokonuje od początku aż do końca. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 144 (143), 1b i 2abc. 3-4 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Błogosławiony Pan, Opoka moja.\nBłogosławiony Pan, Opoka moja. *\n\nOn mocą i warownią moją,\n\nosłoną moją i moim wybawcą, *\n\nmoją tarczą i schronieniem.\nRefren.\nPanie, czym jest człowiek, że troszczysz się o niego, *\n\nczym syn człowieczy, że Ty o nim myślisz?\n\nDo tchnienia wiatru podobny jest człowiek, *\n\ndni jego jak cień przemijają.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nSyn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 18-22",
      "opis": "Wyznanie Piotra i zapowiedź męki",
      "tekst": "Gdy raz Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?» Oni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał». Zapytał ich: «A wy za kogo Mnie uważacie?» Piotr odpowiedział: «Za Mesjasza Bożego». Wtedy surowo im przykazał i napomniał ich, żeby nikomu o tym nie mówili. I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; zostanie zabity, a trzeciego dnia zmartwychwstanie». Oto słowo Pańskie."
    }
  ]
}