{
  "url": "https://liturgia.wiara.pl/doc/418019.Sobota-25-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, 25 tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Za 2, 5-9. 14-15a",
      "opis": "Odbudowana Jerozolima będzie miastem Boga",
      "tekst": "Podniosłem oczy i patrzyłem. I oto zobaczyłem człowieka ze sznurem mierniczym w ręku. «Dokąd idziesz?» – zapytałem. A on rzekł: «Chcę przemierzyć Jerozolimę, aby poznać jej szerokość i długość». I wystąpił anioł, który do mnie mówił, a przed nim stanął inny anioł, któremu on nakazał: «Śpiesz się i powiedz temu młodzieńcowi: Jerozolima pozostanie bez murów, gdyż tak wiele ludzi i zwierząt w niej będzie. Ja będę dokoła niej murem ognistym – mówi Pan – a chwała moja zamieszka pośród niej». «Ciesz się i raduj, Córo Syjonu, bo już idę i zamieszkam pośród ciebie» – mówi Pan. Wówczas liczne narody przyznają się do Pana i będą ludem Jego, i zamieszkają pośród ciebie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Jr 31, 10. 11-12b. 13 (R.: por. 10d)",
      "opis": "",
      "tekst": "Refren: Pan nas obroni, tak jak pasterz owce.\nSłuchajcie, narody, słowa Pańskiego, *\n\ngłoście je na wyspach odległych i mówcie:\n\n«Ten, który rozproszył Izraela, znów go zgromadzi *\n\ni będzie nad nim czuwał jak pasterz nad swym stadem».\nRefren.\nPan bowiem uwolni Jakuba, *\n\nwybawi go z ręki silniejszego od niego.\n\nPrzyjdą z weselem na szczyt Syjonu *\n\ni rozradują się błogosławieństwem Pana.\nRefren.\nWtedy dziewica rozweseli się w tańcu *\n\ni młodzieńcy cieszyć się będą ze starcami.\n\nZamienię bowiem ich smutek w radość, *\n\npocieszę ich i rozweselę po ich troskach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 43b-45",
      "opis": "Druga zapowiedź męki",
      "tekst": "Gdy wszyscy pełni byli podziwu dla wszystkich czynów Jezusa, On powiedział do swoich uczniów: «Weźcie wy sobie dobrze do serca te słowa: Syn Człowieczy będzie wydany w ręce ludzi». Lecz oni nie rozumieli tego powiedzenia; było ono zakryte przed nimi, tak że go nie pojęli, a bali się zapytać Go o to powiedzenie. Oto słowo Pańskie."
    }
  ]
}