{
  "url": "https://liturgia.wiara.pl/doc/424667.Poniedzialek-23-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 23 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 5, 1-8",
      "opis": "Zgorszenie należy usunąć z Kościoła",
      "tekst": "Bracia:\nSłyszy się powszechnie o rozpuście między wami, i to o takiej rozpuście, jaka się nie zdarza nawet wśród pogan; mianowicie, że ktoś żyje z żoną swego ojca. A wy unieśliście się pychą, zamiast z ubolewaniem żądać, by usunięto spośród was tego, który się dopuścił wspomnianego czynu. Ja zaś, nieobecny wprawdzie ciałem, ale obecny duchem, już potępiłem, tak jakbym był wśród was, sprawcę owego przestępstwa. Przeto wy, zebrawszy się razem w imię Pana naszego, Jezusa, w łączności z duchem moim i z mocą Pana naszego, Jezusa, wydajcie takiego Szatanowi na zatracenie ciała, lecz ku ratunkowi jego ducha w dzień Pana Jezusa.\nWcale nie macie się czym szczycić! Czyż nie wiecie, że odrobina kwasu całe ciasto zakwasza? Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, bo przecież przaśni jesteście. Chrystus bowiem został złożony w ofierze jako nasza Pascha. Tak przeto odprawiajmy święto nasze, nie przy użyciu starego kwasu złości i przewrotności, lecz na przaśnym chlebie czystości i prawdy.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 5, 5-6a. 6b-7. 12 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Prowadź mnie, Panie, w swej sprawiedliwości.\nTy nie jesteś Bogiem, *\nktóremu miła nieprawość,\nzły nie może przebywać u Ciebie, *\nnie ostoją się przed Tobą nieprawi.\nRefren.\nNienawidzisz wszystkich, *\nktórzy zło czynią.\nZgubę zsyłasz na każdego, kto kłamie. *\nPan brzydzi się człowiekiem podstępnym i krwawym.\nRefren.\nAle wszyscy, którzy uciekają się do Ciebie, *\nniech się cieszą i radują na zawsze.\nOsłaniaj ich, niech się Tobą weselą *\nwszyscy, którzy miłują Twe imię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 6-11",
      "opis": "Uzdrowienie w szabat",
      "tekst": "W szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę. Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby znaleźć powód do oskarżenia Go.\nOn wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: «Podnieś się i stań na środku!» Podniósł się i stanął. Wtedy Jezus rzekł do nich: «Pytam was: Czy wolno w szabat czynić coś dobrego, czy coś złego, życie ocalić czy zniszczyć?» I spojrzawszy dokoła po wszystkich, rzekł do niego: «Wyciągnij rękę!» Uczynił to, i jego ręka stała się znów zdrowa.\nOni zaś wpadli w szał i naradzali się między sobą, jak mają postąpić wobec Jezusa.\nOto słowo Pańskie."
    }
  ]
}