{
  "url": "https://liturgia.wiara.pl/doc/417231.Czwartek-XI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, XI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Bezinteresowność św. Pawła",
      "tekst": "Bracia:\n\nO, gdybyście mogli znieść trochę szaleństwa z mojej strony! Ależ tak, wy i mnie zniesiecie. Jestem bowiem o was zazdrosny Boską zazdrością. Poślubiłem was przecież jednemu mężowi, by was przedstawić Chrystusowi jako czystą dziewicę. Obawiam się jednak, ażeby nie były odwiedzione umysły wasze od prostoty i czystości wobec Chrystusa w taki sposób, jak w swojej chytrości wąż zwiódł Ewę. Jeśli bowiem przychodzi ktoś i głosi wam innego Jezusa, jakiego wam nie głosiliśmy, lub bierzecie innego Ducha, którego nie otrzymaliście, albo inną ewangelię, nie tę, którą przyjęliście – znosicie to spokojnie. Otóż sądzę, że dokonałem nie mniej niż wielcy apostołowie. Choć bowiem niewprawny w słowie, to jednak nie jestem pozbawiony wiedzy. Zresztą ujawniliśmy się wobec was we wszystkim, pod każdym względem. Czyż popełniłem jakiś grzech przez to, że poniżałem siebie, by was wywyższyć? Że za darmo głosiłem wam Ewangelię Bożą? Ogołacałem inne Kościoły, biorąc, co potrzebne do życia, aby wam przyjść z pomocą. A kiedy byłem u was i znajdowałem się w potrzebie, nikomu nie okazałem się ciężarem. Czego mi nie dostawało, dopełnili bracia przybyli z Macedonii. W niczym nie obciążałem was i nadal nie będę obciążał. Zapewniam was przez prawdę Chrystusa, która jest we mnie, że nikt nie pozbawi mnie tego tytułu do chluby w granicach Achai. Dlaczego? Czy dlatego, że was nie miłuję? Bóg to wie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 111 (110), 1b-2. 3-4. 7-8 (R.: por. 7a)",
      "opis": "",
      "tekst": "Refren: Dzieła Twe, Panie, zawsze sprawiedliwe.\n\nalbo: Alleluja.\nZ całego serca będę chwalił Pana *\n\nw radzie sprawiedliwych i na zgromadzeniu.\n\nWielkie są dzieła Pana, *\n\nzgłębiać je mają wszyscy, którzy je miłują.\nRefren.\nJego dzieło jest wspaniałe i pełne majestatu, *\n\na Jego sprawiedliwość trwa na wieki.\n\nSprawił, że trwa pamięć Jego cudów, *\n\nPan jest miłosierny i łaskawy.\nRefren.\nDzieła rąk Jego są sprawiedliwe i pełne prawdy, *\n\nwszystkie Jego przykazania są trwałe,\n\nustalone na wieki wieków, *\n\nnadane ze słusznością i mocą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Rz 8, 15bc",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nOtrzymaliście Ducha przybrania za synów,\n\nw którym wołamy: «Abba, Ojcze».\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 7-15",
      "opis": "Modlitwa Pańska",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani. Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie: Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię! Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie. Naszego chleba powszedniego daj nam dzisiaj; i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili; i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego. Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski. Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień». Oto słowo Pańskie."
    }
  ]
}