{
  "url": "https://liturgia.wiara.pl/doc/413314.Czwartek-IV-tygodnia-wielkanocnego",
  "tytul_dnia": "Czwartek IV tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 13, 13-25",
      "opis": "Z potomstwa Dawida wywiódł Bóg Zbawiciela Jezusa",
      "tekst": "Odpłynąwszy z Pafos, Paweł i jego towarzysze przybyli do Perge w Pamfilii, a Jan wrócił do Jerozolimy, odłączając się od nich. Oni zaś przeszli przez Perge, dotarli do Antiochii Pizydyjskiej, weszli w dzień szabatu do synagogi i usiedli. Po odczytaniu Prawa i Proroków przełożeni synagogi posłali do nich ze słowami: «Przemówcie, bracia, jeżeli macie jakieś słowo zachęty dla ludu». Wstał więc Paweł i skinąwszy ręką, przemówił: «Słuchajcie, Izraelici, i wy, którzy boicie się Boga! Bóg tego ludu izraelskiego wybrał ojców naszych i wywyższył lud na obczyźnie w ziemi egipskiej, i wyprowadził go z niej mocnym ramieniem. Niemal czterdzieści lat znosił cierpliwie ich obyczaje na pustyni. I wytępiwszy siedem szczepów w ziemi Kanaan, oddał im ziemię ich w dziedzictwo, po około czterystu pięćdziesięciu latach. A potem dał im sędziów aż do proroka Samuela. Później poprosili o króla, i dał im Bóg na lat czterdzieści Saula, syna Kisza, z pokolenia Beniamina. Gdy zaś jego odrzucił, powołał Dawida na ich króla, o którym też dał świadectwo w słowach: „Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę”. Z jego to potomstwa, stosownie do obietnicy, wywiódł Bóg Izraelowi Zbawiciela Jezusa. Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu. A pod koniec swojej działalności Jan mówił: „Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach”». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 2-3. 21-22. 25 i 27 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Na wieki będę sławił łaski Pana.\n\nalbo: Alleluja.\nO łaskach Pana będę śpiewał na wieki, †\n\nTwą wierność będę głosił moimi ustami *\n\nprzez wszystkie pokolenia.\n\nAlbowiem powiedziałeś: †\n\n«Na wieki ugruntowana jest łaska», *\n\nutrwaliłeś swą wierność w niebiosach.\nRefren.\n«Znalazłem Dawida, mojego sługę, *\n\nnamaściłem go moim świętym olejem,\n\nby ręka moja zawsze przy nim była *\n\ni umacniało go moje ramię».\nRefren.\n«Z nim moja wierność i łaska, *\n\nw moim imieniu jego moc wywyższona.\n\nOn będzie wołał do Mnie: †\n\n„Ty jesteś moim Ojcem, *\n\nmoim Bogiem, Opoką mojego zbawienia”».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ap 1, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezu Chryste, Ty jesteś Świadkiem Wiernym, Pierworodnym wśród umarłych;\n\numiłowałeś nas i przez krew swoją uwolniłeś nas od grzechów."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 13, 16-20",
      "opis": "Kto przyjmuje tego, którego Ja poślę, Mnie przyjmuje",
      "tekst": "Kiedy Jezus umył uczniom nogi, powiedział im: «Zaprawdę, zaprawdę, powiadam wam: Sługa nie jest większy od swego pana ani wysłannik od tego, który go posłał. Wiedząc to, będziecie błogosławieni, gdy według tego czynić będziecie. Nie mówię o was wszystkich. Ja wiem, których wybrałem; lecz trzeba, aby się wypełniło Pismo: „Kto ze Mną spożywa chleb, ten podniósł na Mnie swoją piętę”. Już teraz, zanim się to stanie, mówię wam, abyście gdy się stanie, uwierzyli, że Ja jestem. Zaprawdę, zaprawdę, powiadam wam: Kto przyjmuje tego, którego Ja poślę, Mnie przyjmuje. A kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał». Oto słowo Pańskie."
    }
  ]
}