{
  "url": "https://liturgia.wiara.pl/doc/413296.IV-Niedziela-Wielkanocna-rok-A",
  "tytul_dnia": "IV Niedziela Wielkanocna rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 14a. 36-41",
      "opis": "Bóg uczynił Jezusa Mesjaszem",
      "tekst": "W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem:\n\n«Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem». Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów. «Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego. Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła». W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!» Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\n\nalbo: Alleluja.\nPan jest moim pasterzem, †\n\nniczego mi nie braknie, *\n\npozwala mi leżeć na zielonych pastwiskach.\n\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\n\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\n\nprzez wzgląd na swoją chwałę.\n\nChociażbym przechodził przez ciemną dolinę, †\n\nzła się nie ulęknę, bo Ty jesteś ze mną. *\n\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\n\nna oczach mych wrogów.\n\nNamaszczasz mi głowę olejkiem, *\n\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\n\nprzez wszystkie dni życia\n\ni zamieszkam w domu Pana *\n\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 P 2, 20b-25",
      "opis": "Nawróciliście się do Pasterza dusz waszych",
      "tekst": "Najdrożsi:\n\nTo się Bogu podoba, jeżeli dobrze czynicie, a znosicie cierpienia. Do tego bowiem jesteście powołani. Chrystus przecież również cierpiał za was i zostawił wam wzór, abyście szli za Nim Jego śladami. On grzechu nie popełnił, a w Jego ustach nie było podstępu. On, gdy Mu złorzeczono, nie złorzeczył, gdy cierpiał, nie groził, ale zdawał się na Tego, który sądzi sprawiedliwie. On sam w swoim ciele poniósł nasze grzechy na drzewo, abyśmy przestali być uczestnikami grzechów, a żyli dla sprawiedliwości – krwią Jego ran zostaliście uzdrowieni. Błądziliście bowiem jak owce, ale teraz nawróciliście się do Pasterza i Stróża dusz waszych. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10, 14",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJa jestem dobrym pasterzem\n\ni znam owce moje, a moje Mnie znają.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 10, 1-10",
      "opis": "Jezus jest bramą owiec",
      "tekst": "Jezus powiedział:\n\n«Zaprawdę, zaprawdę, powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem. Kto jednak wchodzi przez bramę, jest pasterzem owiec. Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je. A kiedy wszystkie wyprowadzi, staje na ich czele, owce zaś postępują za nim, ponieważ głos jego znają. Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych». Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił. Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec. Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, a nie posłuchały ich owce. Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony – wejdzie i wyjdzie, i znajdzie pastwisko. Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby owce miały życie, i miały je w obfitości». Oto słowo Pańskie."
    }
  ]
}