{
  "url": "https://liturgia.wiara.pl/doc/418024.Poniedzialek-25-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 25 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ezd 1, 1-6",
      "opis": "Edykt króla perskiego w sprawie odbudowy świątyni",
      "tekst": "Aby się spełniło słowo Pańskie z ust Jeremiasza, pobudził Pan ducha Cyrusa, króla perskiego, w pierwszym roku jego panowania, tak iż obwieścił on, również na piśmie, w całym państwie swoim, co następuje:\n«Tak mówi Cyrus, król perski: Wszystkie państwa ziemi dał mi Pan, Bóg niebios. I On mi rozkazał zbudować Mu dom w Jerozolimie, w Judzie. Jeśli jest między wami jeszcze ktoś z całego ludu Jego, to niech Bóg jego będzie z nim; a niech idzie do Jerozolimy w Judzie i niech zbuduje dom Pana, Boga Izraela - tego Boga, który jest w Jerozolimie. A co do każdego z pozostających jeszcze przy życiu - to współmieszkańcy wszystkich miejscowości, gdzie taki przebywa, mają go wesprzeć srebrem, złotem, sprzętem i bydłem - oprócz darów dobrowolnych dla domu Bożego w Jerozolimie».\nZatem głowy rodów Judy i Beniamina, kapłani i lewici, słowem każdy, którego ducha Bóg pobudził, wybrali się w drogę, aby zbudować dom Pański w Jerozolimie. A wszyscy ich sąsiedzi poparli ich wszystkim: srebrem, złotem, sprzętem, bydłem i kosztownościami - oprócz wszelkich darów dobrowolnych.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 126 (125), 1b-2b. 2c-3. 4-5. 6 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg uczynił wielkie rzeczy dla nas.\nGdy Pan odmienił los Syjonu, *\nwydawało się nam, że śnimy.\nUsta nasze były pełne śmiechu, *\na język śpiewał z radości.\nRefren.\nMówiono wtedy między narodami: *\n«Wielkie rzeczy im Pan uczynił».\nPan uczynił nam wielkie rzeczy *\ni radość nas ogarnęła.\nRefren.\nOdmień znowu nasz los, o Panie, *\njak odmieniasz strumienie na Południu.\nCi, którzy we łzach sieją, *\nżąć będą w radości.\nRefren.\nIdą i płaczą, *\nniosąc ziarno na zasiew,\nlecz powrócą z radością, *\nniosąc swoje snopy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Tak niech wasze światło jaśnieje przed ludźmi,\naby widzieli wasze dobre uczynki i chwalili Ojca waszego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 8, 16-18",
      "opis": "",
      "tekst": "Przypowieść o lampie\nJezus powiedział do tłumów:\n«Nikt nie zapala lampy i nie przykrywa jej garncem ani nie stawia pod łóżkiem; lecz umieszcza na świeczniku, aby widzieli światło ci, którzy wchodzą. Nie ma bowiem nic skrytego, co by nie miało być ujawnione, ani nic tajemnego, co by nie było poznane i na jaw nie wyszło. Uważajcie więc, jak słuchacie. Bo kto ma, temu będzie dane; a kto nie ma, temu zabiorą nawet to, co mu się wydaje, że ma».\nOto słowo Pańskie."
    }
  ]
}