{
  "url": "https://liturgia.wiara.pl/doc/416136.Sobota-VII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, VII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 5, 13-20",
      "opis": "Namaszczenie chorych",
      "tekst": "Najmilsi:\nSpotkało kogoś z was nieszczęście? Niech się modli! Jest ktoś radośnie usposobiony? Niech śpiewa hymny! Choruje ktoś wśród was? Niech sprowadzi kapłanów Kościoła, by się modlili nad nim i namaścili go olejem w imię Pana. A modlitwa pełna wiary będzie dla chorego ratunkiem i Pan go podźwignie, a jeśliby popełnił grzechy, będą mu odpuszczone.\nWyznawajcie zatem sobie nawzajem grzechy, módlcie się jeden za drugiego, byście odzyskali zdrowie. Wielką moc posiada wytrwała modlitwa sprawiedliwego. Eliasz był człowiekiem podobnym do nas i modlił się usilnie, by deszcz nie padał, i nie padał deszcz na ziemię przez trzy lata i sześć miesięcy. I znów błagał, i niebiosa spuściły deszcz, a ziemia wydała plon.\nBracia moi, jeśliby ktokolwiek z was zszedł z drogi pawdy, a drugi go nawrócił, niech wie, że kto nawrócił grzesznika z jego błędnej drogi, wybawi duszę jego od śmierci i przesłoni liczne grzechy.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 141 (140), 1b-2. 3 i 8 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Moja modlitwa jest jak dym kadzidła.\nDo Ciebie wołam, Panie, pośpiesz mi z pomocą, *\nusłysz mój głos, gdy wołam do Ciebie.\nNiech moja modlitwa wznosi się przed Tobą jak kadzidło, *\na podniesione me ręce, jak ofiara wieczorna.\nRefren.\nPostaw, Panie, straż przy moich ustach *\ni wartę przy bramie warg moich.\nDo Ciebie bowiem, Panie, zwracam moje oczy, *\ndo Ciebie się uciekam, nie gub mojej duszy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 13-16",
      "opis": "Jezus błogosławi dzieci",
      "tekst": "Przynosili Jezusowi dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.\nA Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże. Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego».\nI biorąc je w objęcia, kładł na nie ręce i błogosławił je.\nOto słowo Pańskie."
    }
  ]
}