{
  "url": "https://liturgia.wiara.pl/doc/413378.IV-Niedziela-Adwentu-rok-C",
  "tytul_dnia": "IV Niedziela Adwentu rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mi 5, 1-4a",
      "opis": "Mesjasz będzie pochodził z Betlejem",
      "tekst": "Tak mówi Pan:\n\nA ty, Betlejem Efrata, najmniejsze jesteś wśród plemion judzkich! Z ciebie wyjdzie dla mnie Ten, który będzie władał w Izraelu, a pochodzenie Jego od początku, od dni wieczności. Przeto Pan porzuci ich aż do czasu, kiedy porodzi mająca porodzić. Wtedy reszta braci Jego powróci do synów Izraela. Powstanie On i paść będzie mocą Pańską, w majestacie imienia Pana, Boga swego. Osiądą wtedy, bo odtąd rozciągnie swą potęgę aż po krańce ziemi. A On będzie pokojem. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 80 (79), 2ac i 3b. 15-16. 18-19 (R.: por. 4)",
      "opis": "",
      "tekst": "Refren: Odnów nas, Boże, i daj nam zbawienie.\nUsłysz, Pasterzu Izraela, *\n\nTy, który zasiadasz nad cherubami!\n\nWzbudź swą potęgę *\n\ni przyjdź nam z pomocą.\nRefren.\nPowróć, Boże zastępów, *\n\nwejrzyj z nieba, spójrz i nawiedź tę winorośl.\n\nChroń to, co zasadziła Twoja prawica, *\n\nlatorośl, którą umocniłeś dla siebie.\nRefren.\nWyciągnij rękę nad mężem Twej prawicy, †\n\nnad synem człowieczym, *\n\nktórego umocniłeś w swej służbie.\n\nJuż więcej nie odwrócimy się od Ciebie, *\n\ndaj nam nowe życie, a będziemy Cię chwalili.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 10, 5-10",
      "opis": "Chrystus przychodzi spełnić wolę Ojca",
      "tekst": "Bracia:\n\nChrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało; całopalenia i ofiary za grzech nie podobały się Tobie. Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże». Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem. Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną. Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 1, 38",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nOto ja służebnica Pańska,\n\nniech mi się stanie według słowa twego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 39-45",
      "opis": "Maryja jest Matką oczekiwanego Mesjasza",
      "tekst": "W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w ziemi Judy. Weszła do domu Zachariasza i pozdrowiła Elżbietę. Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę. Wydała ona głośny okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona. a skądże mi to, że Matka mojego Pana przychodzi do mnie? Oto bowiem, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie. Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana». Oto słowo Pańskie."
    }
  ]
}