{
  "url": "https://liturgia.wiara.pl/doc/426603.Sobota-XIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, XIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 9, 11-15",
      "opis": "Zapowiedź powrotu Izraela z niewoli",
      "tekst": "Tak mówi Pan:\n«W tym dniu podniosę szałas Dawidowy, który upada, zamuruję jego szczeliny, ruiny jego podźwignę i jak za dawnych dni go zbuduję, by posiedli resztę Edomu i wszystkie narody, nad którymi wzywano mojego imienia – mówi Pan, który to uczyni.\nOto nadejdą dni – mówi Pan – gdy będzie postępował żniwiarz zaraz za oraczem, a depczący winogrona za siejącym ziarno; z gór moszcz spływać będzie kroplami, a wszystkie pagórki będą w niego opływać. Uwolnię z niewoli lud mój izraelski – odbudują miasta zburzone i będą w nich mieszkać; zasadzą winnice i pić będą wino; założą ogrody i będą jedli z nich owoce. Zasadzę ich na ich ziemi, a nigdy nie będą wyrwani z ziemi, którą im dałem – mówi Pan, twój Bóg».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 9. 11-12. 13-14 (R.: por. 9)",
      "opis": "",
      "tekst": "Refren: Pan głosi pokój swojemu ludowi.\nBędę słuchał tego, *\nco Pan Bóg mówi:\noto ogłasza pokój ludowi i swoim wyznawcom, *\nktórzy się zwracają ku Niemu swym sercem.\nRefren.\nŁaska i wierność spotkają się z sobą, *\nucałują się sprawiedliwość i pokój.\nWierność z ziemi wyrośnie, *\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\na nasza ziemia wyda swój owoc.\nSprawiedliwość będzie kroczyć przed Nim, *\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 14-17",
      "opis": "Nie można stosować zwyczajów Starego Przymierza do Nowego",
      "tekst": "Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»\nJezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.\nNikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze staje się przedarcie. Nie wlewają też młodego wina do starych bukłaków. W przeciwnym razie bukłaki pękają, wino wycieka, a bukłaki przepadają. Ale młode wino wlewają do nowych bukłaków, a tak jedno i drugie się zachowuje».\nOto słowo Pańskie."
    }
  ]
}