{
  "url": "https://liturgia.wiara.pl/doc/417344.Wtorek-26-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 26 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Za 8, 20-23",
      "opis": "Narody będą szukały prawdziwego Boga",
      "tekst": "Tak mówi Pan Zastępów: «W przyszłości przyjdą ludy i mieszkańcy wielu miast. Mieszkańcy jednego miasta, idąc do drugiego, będą mówili: Pójdźmy zjednać przychylność Pana i szukać Pana Zastępów! – Ja także idę». I tak liczne ludy i mnogie narody przychodzić będą, aby szukać Pana Zastępów w Jeruzalem i zjednać sobie przychylność Pana. Tak mówi Pan Zastępów: «W owych dniach dziesięciu mężów ze wszystkich języków, którymi mówią narody, uchwyci się skraju płaszcza Judejczyka, mówiąc: Chcemy iść z wami, albowiem zrozumieliśmy, że z wami jest Bóg». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 87 (86), 1b-3. 4-5. 6-7 (R.: por. Za 8, 23)",
      "opis": "",
      "tekst": "Refren: Pan Bóg jest z nami, wszyscy się radujmy.\nGród Jego wznosi się na świętych górach, †\n\numiłował Pan bramy Syjonu *\n\nbardziej niż wszystkie namioty Jakuba.\n\nWspaniałe rzeczy głoszą o tobie, *\n\nmiasto Boże.\nRefren.\nWymienię Egipt i Babilon wśród tych, którzy mnie znają. †\n\nOto Filistea, Tyr i Etiopia, *\n\nnawet taki kraj tam się narodził.\n\nO Syjonie powiedzą: «Każdy człowiek urodził się na nim, *\n\na Najwyższy sam go umacnia».\nRefren.\nPan zapisuje w księdze ludów: *\n\n«Oni się tam narodzili».\n\nI tańcząc, śpiewać będą: *\n\n«Wszystkie moje źródła są w Tobie».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nSyn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 51-56",
      "opis": "Jezus przeciwny natychmiastowemu karaniu",
      "tekst": "Gdy dopełniały się dni wzięcia Jezusa z tego świata, postanowił udać się do Jeruzalem, i wysłał przed sobą posłańców. Ci wybrali się w drogę i weszli do pewnego miasteczka samarytańskiego, by przygotować Mu pobyt. Nie przyjęto Go jednak, ponieważ zmierzał do Jeruzalem. Widząc to, uczniowie Jakub i Jan rzekli: «Panie, czy chcesz, byśmy powiedzieli: Niech ogień spadnie z nieba i pochłonie ich?» Lecz On, odwróciwszy się, zgromił ich. I udali się do innego miasteczka. Oto słowo Pańskie."
    }
  ]
}