{
  "url": "https://liturgia.wiara.pl/doc/418118.Piatek-24-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Piątek, 24 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tm 6, 2c-12",
      "opis": "Wierność zdrowej nauce i bezinteresowność w służbie Bożej",
      "tekst": "Najmilszy:\nTych rzeczy nauczaj i do nich zachęcaj! Jeśli ktoś naucza inaczej i nie trzyma się zdrowych nauk Pana naszego, Jezusa Chrystusa, oraz nauczania zgodnego z pobożnością, to jest nadęty, niczego nie pojmuje, lecz choruje na dociekania i słowne utarczki. Z nich rodzą się: zawiść, kłótliwość, bluźnierstwa, złośliwe podejrzenia, ciągłe spory ludzi o wypaczonym umyśle i pozbawionych prawdy - ludzi, którzy uważają, że pobożność jest źródłem zysku.\nWielkim zaś zyskiem jest pobożność w połączeniu z poprzestawaniem na tym, co się ma. Nic bowiem nie przynieśliśmy na ten świat; nic też nie możemy z niego wynieść. Mając natomiast żywność i odzienie, i dach nad głową, bądźmy z tego zadowoleni. A ci, którzy chcą się bogacić, popadają w pokusę i w zasadzkę diabła oraz w liczne nierozumne i szkodliwe pożądania. One to pogrążają ludzi w zgubie i zatraceniu. Albowiem korzeniem wszelkiego zła jest chciwość pieniędzy. Za nimi to uganiając się, niektórzy zbłądzili z dala od wiary i sobie samym zadali wiele cierpień.\nTy natomiast, o człowiecze Boży, uciekaj od tego rodzaju rzeczy, a podążaj za sprawiedliwością, pobożnością, wiarą, miłością, wytrwałością, łagodnością. Walcz w dobrych zawodach o wiarę, zdobywaj życie wieczne: do niego zostałeś powołany i o nim złożyłeś dobre wyznanie wobec wielu świadków.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 49 (48), 6-7. 8-10. 17-18. 19-20 (R.: por. Mt 5, 3)",
      "opis": "",
      "tekst": "Refren: Ubodzy duchem mają wstęp do nieba.\nDlaczego miałbym się trwożyć w dniach niedoli, *\ngdy otacza mnie złość podstępnych,\nktórzy ufają swoim dostatkom *\ni chełpią się ogromem swego bogactwa?\nRefren.\nNikt przecież nie może samego siebie wykupić *\nani nie uiści Bogu ceny za siebie należnej.\nNazbyt jest kosztowne wyzwolenie duszy †\ni nigdy mu na to nie starczy, *\naby żyć wiecznie i nie ulec zagładzie.\nRefren.\nNie martw się, gdy ktoś się wzbogaci, *\ngdy wzrośnie zamożność jego domu,\nbo kiedy umrze, nic nie weźmie z sobą, *\na jego bogactwo za nim nie pośpieszy.\nRefren.\nI chociaż w życiu schlebia sam sobie: *\n«Będą cię sławić, że urządziłeś się dobrze»,\niść musi do pokolenia swych przodków, *\ndo tych, co na wieki nie ujrzą światła.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 8, 1-3",
      "opis": "Niewiasty wspierają Jezusa ze swojego mienia",
      "tekst": "Jezus wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób, Maria, zwana Magdaleną, którą opuściło siedem złych duchów; Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia.\nOto słowo Pańskie."
    }
  ]
}