{
  "url": "https://liturgia.wiara.pl/doc/415423.30-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "30 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 35, 12-14. 16-18",
      "opis": "Modlitwa pokornego przeniknie obłoki",
      "tekst": "Pan jest sędzią, który nie ma względu na osoby. Nie będzie miał On względu na osobę przeciw biednemu, owszem, wysłucha prośby pokrzywdzonego. Nie zlekceważy błagania sieroty ani wdowy, kiedy się skarży. Kto służy Bogu, z upodobaniem zostanie przyjęty, a błaganie jego dosięgnie obłoków. Modlitwa pokornego przeniknie obłoki i nie dozna pociechy, zanim nie osiągnie celu. Nie odstąpi, aż wejrzy Najwyższy i ujmie się za sprawiedliwymi, i wyda słuszny wyrok. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 2-3. 17-18. 19 i 23 (R.: por. 7a)",
      "opis": "",
      "tekst": "Refren: Biedak zawołał i Pan go wysłuchał.\nBędę błogosławił Pana po wieczne czasy, *\n\nJego chwała będzie zawsze na moich ustach.\n\nDusza moja chlubi się Panem, *\n\nniech słyszą to pokorni i niech się weselą.\nRefren.\nPan zwraca swe oblicze przeciw zło czyniącym, *\n\nby pamięć o nich wymazać z ziemi.\n\nPan słyszy wołających o pomoc *\n\ni ratuje ich od wszelkiej udręki.\nRefren\nPan jest blisko ludzi skruszonych w sercu, *\n\nocala upadłych na duchu.\n\nPan odkupi dusze sług swoich, *\n\nnie zazna kary, kto się do Niego ucieka.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 4, 6-9. 16-18",
      "opis": "Ufność Pawła po życiu poświęconym Bogu",
      "tekst": "Najdroższy:\n\nKrew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła. W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem. Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego. Pośpiesz się, by przybyć do mnie szybko. W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone! Natomiast Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa. Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nW Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 9-14",
      "opis": "Wysłuchana modlitwa skruszonego grzesznika",
      "tekst": "Jezus opowiedział niektórym, co dufni byli w siebie, że są sprawiedliwi, a innymi gardzili, tę przypowieść: «Dwóch ludzi przyszło do świątyni, żeby się modlić, jeden faryzeusz, a drugi celnik. Faryzeusz stanął i tak w duszy się modlił: „Boże, dziękuję Ci, że nie jestem jak inni ludzie: zdziercy, niesprawiedliwi, cudzołożnicy, albo jak i ten celnik. Zachowuję post dwa razy w tygodniu, daję dziesięcinę ze wszystkiego, co nabywam”. A celnik stał z daleka i nie śmiał nawet oczu wznieść ku niebu, lecz bił się w piersi, mówiąc: „Boże, miej litość dla mnie, grzesznika!” Powiadam wam: Ten odszedł do domu usprawiedliwiony, nie tamten. Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony». Oto słowo Pańskie."
    }
  ]
}