{
  "url": "https://liturgia.wiara.pl/doc/415421.Wtorek-30-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 30 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 8, 18-25",
      "opis": "Stworzenie oczekuje objawienia się synów Bożych",
      "tekst": "Bracia:\n\nSądzę, że cierpień teraźniejszych nie można stawiać na równi z chwałą, która ma się w nas objawić. Bo stworzenie z upragnieniem oczekuje objawienia się synów Bożych. Stworzenie bowiem zostało poddane marności – nie z własnej chęci, ale ze względu na Tego, który je poddał – w nadziei, że również i ono zostanie wyzwolone z niewoli zepsucia, by uczestniczyć w wolności i chwale dzieci Bożych. Wiemy przecież, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia. Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów – odkupienia naszego ciała. W nadziei bowiem już jesteśmy zbawieni. Nadzieja zaś, której spełnienie już się ogląda, nie jest nadzieją, bo jak można się jeszcze spodziewać tego, co się już ogląda? Jeżeli jednak, nie oglądając, spodziewamy się czegoś, to z wytrwałością tego oczekujemy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 126 (125), 1b-2b. 2c-3. 4-5. 6 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg uczynił wielkie rzeczy dla nas.\nGdy Pan odmienił los Syjonu, *\n\nwydawało się nam, że śnimy.\n\nUsta nasze były pełne śmiechu, *\n\na język śpiewał z radości.\nRefren.\nMówiono wtedy między narodami: *\n\n«Wielkie rzeczy im Pan uczynił».\n\nPan uczynił nam wielkie rzeczy *\n\ni radość nas ogarnęła.\nRefren.\nOdmień znowu nasz los, o Panie, *\n\njak odmieniasz strumienie na Południu.\n\nCi, którzy we łzach sieją, *\n\nżąć będą w radości.\nRefren.\nIdą i płaczą, *\n\nniosąc ziarno na zasiew,\n\nlecz powrócą z radością, *\n\nniosąc swoje snopy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 18-21",
      "opis": "Przypowieści o ziarnku gorczycy i o zaczynie",
      "tekst": "Jezus mówił: «Do czego podobne jest królestwo Boże i z czym mam je porównać? Podobne jest do ziarnka gorczycy, które ktoś wziął i posiał w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, tak że ptaki podniebne zagnieździły się na jego gałęziach». I mówił dalej: «Z czym mam porównać królestwo Boże? Podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż wszystko się zakwasiło». Oto słowo Pańskie."
    }
  ]
}