{
  "url": "https://liturgia.wiara.pl/doc/415420.Sroda-30-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 30 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 8, 26-30",
      "opis": "Odwieczny zamiar Boga",
      "tekst": "Bracia:\n\nDuch Święty przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami. Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą. Wiemy też, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamysłu. Albowiem tych, których przedtem poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi. Tych zaś, których przeznaczył, tych też powołał, a których powołał – tych też usprawiedliwił, a których usprawiedliwił – tych też obdarzył chwałą. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 13 (12), 4-5. 6 (R.: 6a)",
      "opis": "",
      "tekst": "Refren: Ja zaufałem Twemu miłosierdziu.\nSpojrzyj i wysłuchaj mnie, Panie, mój Boże! *\n\nOświeć moje oczy, bym nie zasnął w śmierci,\n\nby wróg mój nie mówił: «Ja go zwyciężyłem», *\n\nby się nie cieszyli moi przeciwnicy, że się zachwiałem.\nRefren.\nJa zaś zaufałem Twemu miłosierdziu, *\n\nniech się moje serce cieszy z Twej pomocy.\n\nBędę śpiewał Panu, *\n\nktóry obdarzył mnie dobrem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBóg wezwał nas przez Ewangelię,\n\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 22-30",
      "opis": "Powszechne wezwanie do zbawienia",
      "tekst": "Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy. Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich: «Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają. Skoro Pan domu wstanie i drzwi zamknie, wówczas, stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”. Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”. Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!” Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych. Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym. Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi». Oto słowo Pańskie."
    }
  ]
}