{
  "url": "https://liturgia.wiara.pl/doc/426644.Piatek-XIV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XIV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 14, 2-10",
      "opis": "Obietnica błogosławieństwa Bożego dla Izraela po jego nawróceniu",
      "tekst": "Tak mówi Pan:\n\n«Wróć, Izraelu, do Pana, Boga twojego, upadłeś bowiem przez własną swą winę. Zabierzcie z sobą słowa i nawróćcie się do Pana! Mówcie do Niego: „Usuń cały grzech, a przyjmij to, co dobre, zamiast cielców dajemy Ci nasze wargi. Asyria nie może nas zbawić; nie chcemy już wsiadać na konie ani też mówić: nasz boże do dzieła rąk naszych. U Ciebie bowiem znajdzie litość sierota”. Uleczę ich niewierność, szczodrze obdarzę ich miłością, bo gniew mój odwrócił się od nich. Stanę się jakby rosą dla Izraela, tak że rozkwitnie jak lilia i jak topola zapuści korzenie. Rozwiną się jego latorośle, będzie wspaniały jak drzewo oliwne, woń jego będzie jak woń Libanu. I wrócą znowu, by usiąść w mym cieniu, i zboża uprawiać będą, winnice sadzić, których sława będzie tak wielka, jak wina libańskiego. Co ma jeszcze Efraim wspólnego z bożkami? Ja go wysłuchuję i Ja na niego spoglądam, Ja jestem jak cyprys zielony i Mnie zawdzięcza swój owoc. Któż jest tak mądry, aby to pojął, i tak rozumny, aby to rozważył? Bo drogi Pańskie są proste; kroczą nimi sprawiedliwi, lecz potykają się na nich grzesznicy». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 8-9. 12-13. 14 i 17 (R.: por. 17b)",
      "opis": "",
      "tekst": "Refren: Usta me będą głosić Twoją chwałę.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\n\nw ogromie swej litości zgładź moją nieprawość.\n\nObmyj mnie zupełnie z mojej winy *\n\ni oczyść mnie z grzechu mojego.\nRefren.\nTy masz upodobanie w ukrytej prawdzie, *\n\nnaucz mnie tajemnic mądrości.\n\nPokrop mnie hizopem, a stanę się czysty, *\n\nobmyj mnie, a nad śnieg wybieleję.\nRefren.\nStwórz, Boże, we mnie serce czyste *\n\ni odnów we mnie moc ducha.\n\nNie odrzucaj mnie od swego oblicza *\n\ni nie odbieraj mi świętego ducha swego.\nRefren.\nPrzywróć mi radość Twojego zbawienia *\n\ni wzmocnij mnie duchem ofiarnym.\n\nPanie, otwórz wargi moje, *\n\na usta moje będą głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 16, 13a; 14, 26d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Gdy przyjdzie Duch Prawdy, doprowadzi was do całej prawdy\n\ni przypomni wam wszystko, co wam powiedziałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 16-23",
      "opis": "Apostołowie będą prześladowani",
      "tekst": "Jezus powiedział do swoich apostołów:\n\n«Oto Ja was posyłam jak owce między wilki. Bądźcie więc roztropni jak węże, a nieskazitelni jak gołębie. Miejcie się na baczności przed ludźmi! Będą was wydawać sądom i w swych synagogach będą was biczować. Nawet przed namiestników i królów będą was prowadzić z mego powodu, na świadectwo im i poganom. Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić, gdyż nie wy będziecie mówili, lecz Duch Ojca waszego będzie mówił przez was. Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią. Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony. Gdy was prześladować będą w tym mieście, uciekajcie do innego. Zaprawdę, powiadam wam: Nie zdążycie obejść miast Izraela, nim przyjdzie Syn Człowieczy». Oto słowo Pańskie."
    }
  ]
}