{
  "url": "https://liturgia.wiara.pl/doc/416871.Poniedzialek-27-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 27 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 1, 6-12",
      "opis": "Jedna jest Ewangelia Chrystusa",
      "tekst": "Bracia:\n\nNadziwić się nie mogę, że od Tego, który was łaską Chrystusa powołał, tak szybko chcecie przejść do innej Ewangelii. Innej jednak Ewangelii nie ma: są tylko jacyś ludzie, którzy sieją wśród was zamęt i którzy chcieliby przekręcić Ewangelię Chrystusową. Ale gdybyśmy nawet my lub anioł z nieba głosił wam Ewangelię różną od tej, którą wam głosiliśmy – niech będzie przeklęty! Już to przedtem powiedzieliśmy, a teraz jeszcze mówię: Gdyby wam ktoś głosił Ewangelię różną od tej, którą od nas otrzymaliście – niech będzie przeklęty! A zatem teraz: czy zabiegam o względy ludzi, czy raczej Boga? Czy ludziom staram się przypodobać? Gdybym jeszcze ludziom chciał się przypodobać, nie byłbym sługą Chrystusa. Oświadczam więc wam, bracia, że głoszona przeze mnie Ewangelia nie jest wymysłem ludzkim. Nie otrzymałem jej bowiem ani nie nauczyłem się od jakiegoś człowieka, lecz objawił mi ją Jezus Chrystus. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 111 (110), 1b-2. 7-8. 9 i 10c (R.: 5b)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\n\nalbo: Alleluja.\nZ całego serca będę chwalił Pana *\n\nw radzie sprawiedliwych i na zgromadzeniu.\n\nWielkie są dzieła Pana, *\n\nzgłębiać je mają wszyscy, którzy je miłują.\nRefren.\nDzieła rąk Jego są sprawiedliwe i pełne prawdy, *\n\nwszystkie Jego przykazania są trwałe,\n\nustalone na wieki wieków, *\n\nnadane ze słusznością i mocą.\nRefren.\nZesłał odkupienie swojemu ludowi, *\n\nna wieki ustanowił swoje przymierze,\n\nimię Jego jest święte i wzbudza trwogę, *\n\na Jego sprawiedliwość będzie trwać na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nDaję wam przykazanie nowe, abyście się wzajemnie miłowali,\n\ntak jak Ja was umiłowałem.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 25-37",
      "opis": "Przypowieść o miłosiernym Samarytaninie",
      "tekst": "Powstał jakiś uczony w Prawie i wystawiając Jezusa na próbę, zapytał: «Nauczycielu, co mam czynić, aby osiągnąć życie wieczne?» Jezus mu odpowiedział: «Co jest napisane w Prawie? Jak czytasz?» On rzekł: «Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego». Jezus rzekł do niego: «Dobrze odpowiedziałeś. To czyń, a będziesz żył». Lecz on, chcąc się usprawiedliwić, zapytał Jezusa: «A kto jest moim bliźnim?» Jezus, nawiązując do tego, rzekł: «Pewien człowiek schodził z Jeruzalem do Jerycha i wpadł w ręce zbójców. Ci nie tylko go obdarli, lecz jeszcze rany mu zadali i zostawiwszy na pół umarłego, odeszli. Przypadkiem przechodził tą drogą pewien kapłan; zobaczył go i minął. Tak samo lewita, gdy przyszedł na to miejsce i zobaczył go, minął. Pewien zaś Samarytanin, wędrując, przyszedł również na to miejsce. Gdy go zobaczył, wzruszył się głęboko: podszedł do niego i opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje bydlę, zawiózł do gospody i pielęgnował go. Następnego zaś dnia wyjął dwa denary, dał gospodarzowi i rzekł: „Miej o nim staranie, a jeśli co więcej wydasz, ja oddam tobie, gdy będę wracał”. Kto z tych trzech okazał się według ciebie bliźnim tego, który wpadł w ręce zbójców?» On odpowiedział: «Ten, który mu okazał miłosierdzie».  Jezus mu rzekł: «Idź, i ty czyń podobnie!» Oto słowo Pańskie."
    }
  ]
}