{
  "url": "https://liturgia.wiara.pl/doc/416872.Sobota-27-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 27 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jl 4, 12-21",
      "opis": "Sąd ostateczny",
      "tekst": "Tak mówi Pan:\n\n«Niech ockną się i przybędą narody te do Doliny Joszafat, bo tam zasiądę i będę sądził narody okoliczne. Zapuśćcie sierp, bo dojrzało żniwo; pójdźcie, deptajcie, bo pełna jest tłocznia, przelewają się kadzie, złość bowiem ich jest wielka». Tłumy, tłumy w Dolinie Wyroku! Bliski jest dzień Pański w Dolinie Wyroku. Słońce i księżyc się zaćmią, a gwiazdy światłość swą utracą. A Pan zagrzmi z Syjonu i z Jeruzalem głos swój tak podniesie, że niebiosa i ziemia zadrżą. Pan jest ucieczką swego ludu i ostoją synów Izraela. «I poznacie, że Ja jestem Pan, Bóg wasz, co mieszkam na Syjonie, górze mojej świętej; a Jeruzalem będzie święte i przez nie już obcy nie będą przechodzić». I stanie się owego dnia, że góry moszczem ociekać będą, a pagórki mlekiem płynąć, i wszystkie strumienie judzkie napełnią się wodą, a z domu Pańskiego wytryśnie źródło, które nawodni potok Szittim. Egipt będzie wydany na spustoszenie, a Edom zamieni się w straszną pustynię z powodu nieprawości uczynionych względem synów judzkich, gdyż krew niewinną przelewali w ich ziemi. Lecz ziemia Judy na wieki będzie zamieszkana, a Jeruzalem z pokolenia na pokolenie. «Bo czyż pozwolę, by krew ich pozostała bez pomsty? Nie pozostawię bez pomsty». A Pan zamieszka na Syjonie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 97 (96), 1-2. 5-6. 11-12 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Niech sprawiedliwi weselą się w Panu.\nPan króluje, wesel się, ziemio, *\n\nradujcie się, liczne wyspy!\n\nObłok i ciemność wokół Niego, *\n\nprawo i sprawiedliwość podstawą Jego tronu.\nRefren.\nGóry jak wosk topnieją przed obliczem Pana, *\n\nprzed obliczem Władcy całej ziemi.\n\nJego sprawiedliwość rozgłaszają niebiosa *\n\ni wszystkie ludy widzą Jego chwałę.\nRefren.\nŚwiatło wschodzi dla sprawiedliwego *\n\ni radość dla ludzi prawego serca.\n\nWeselcie się w Panu, sprawiedliwi, *\n\ni sławcie Jego święte imię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni ci, którzy słuchają słowa Bożego\n\ni zachowują je wiernie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 27-28",
      "opis": "Błogosławieni ci, którzy słuchają słowa Bożego",
      "tekst": "Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś». Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają». Oto słowo Pańskie."
    }
  ]
}