{
  "url": "https://liturgia.wiara.pl/doc/416876.Wtorek-27-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 27 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jon 3, 1-10",
      "opis": "",
      "tekst": "Pan przemówił do Jonasza po raz drugi tymi słowami:\n\n«Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam». Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi. Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona». I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i przyoblekli się w wory od najstarszego do najmłodszego. Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele. Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie, co następuje: «Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją. Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami. Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?» Zobaczył Bóg ich czyny, że odwrócili się od złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 130 (129), 1b-2. 3-4. 7b-8 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Gdy grzechy wspomnisz, któż się z nas ostoi?\nZ głębokości wołam do Ciebie, Panie, *\n\nPanie, wysłuchaj głosu mego.\n\nNachyl swe ucho *\n\nna głos mojego błagania.\nRefren.\nJeśli zachowasz pamięć o grzechach, Panie, *\n\nPanie, któż się ostoi?\n\nAle Ty udzielasz przebaczenia, *\n\naby Ci służono z bojaźnią.\nRefren.\nU Pana jest bowiem łaska, *\n\nu Niego obfite odkupienie.\n\nOn odkupi Izraela *\n\nze wszystkich jego grzechów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni ci, którzy słuchają słowa Bożego\n\ni zachowują je wiernie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 38-42",
      "opis": "Jezus w gościnie u Marty i Marii",
      "tekst": "Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go w swoim domu. Miała ona siostrę, imieniem Maria, która usiadłszy u nóg Pana, słuchała Jego słowa. Marta zaś uwijała się około rozmaitych posług. A stanąwszy przy Nim, rzekła: «Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła». A Pan jej odpowiedział: «Marto, Marto, martwisz się i niepokoisz o wiele, a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona». Oto słowo Pańskie."
    }
  ]
}