{
  "url": "https://liturgia.wiara.pl/doc/426650.Piatek-XIV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Piątek, XIV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 46, 1-7. 28-30",
      "opis": "Jakub z rodziną przenosi się do Egiptu",
      "tekst": "Izrael wyruszył w drogę z całym swym dobytkiem. A gdy przybył do Beer-Szeby, złożył ofiarę Bogu ojca swego Izaaka. Bóg zaś w widzeniu nocnym tak odezwał się do Izraela: «Jakubie, Jakubie!» A gdy on odpowiedział: «Oto jestem», rzekł do niego: «Ja jestem Bogiem, Bogiem twego ojca. Idź bez obawy do Egiptu, gdyż uczynię cię tam wielkim narodem. Ja pójdę tam z tobą i Ja stamtąd cię wyprowadzę, a Józef zamknie ci oczy». Po czym Jakub wyruszył z Beer-Szeby. Synowie Izraela umieścili ojca swego Jakuba, swoje dzieci i żony na wozach, które faraon przysłał dla przewiezienia ich. Zabrali też swe trzody i swój dobytek, który nabyli w Kanaanie. Tak przybył do Egiptu Jakub, a z nim całe jego potomstwo. Wziął z sobą do Egiptu synów, wnuków, córki i wnuczki – całe swe potomstwo. Wysłał on przed sobą do Józefa Judę, aby ten mógł go wyprzedzić do Goszen przed ich przybyciem. A gdy przybyli do ziemi Goszen, Józef kazał zaprząc do swego wozu i wyjechał na spotkanie Izraela, ojca swego, do Goszen. Kiedy zobaczył go, rzucił mu się na szyję i długo płakał na jego szyi. Wreszcie Izrael odezwał się do Józefa: «Teraz mogę już umrzeć, skoro zobaczyłem cię jeszcze przy życiu!» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 37 (36), 3-4. 18-19. 27-28b. 39-40 (R.: por. 39a)",
      "opis": "",
      "tekst": "Refren: Zbawienie prawych pochodzi od Pana.\nMiej ufność w Panu i czyń to, co dobre, *\n\na będziesz mieszkał na ziemi i żył bezpiecznie.\n\nRaduj się w Panu, *\n\na On spełni pragnienia twego serca.\nRefren.\nPan zna dni postępujących uczciwie, *\n\na ich dziedzictwo trwać będzie na wieki.\n\nW czasie klęski nie zaznają wstydu, *\n\nw dniach głodu zostaną nasyceni.\nRefren.\nOdstąp od złego i czyń dobro, *\n\nabyś mógł przetrwać na wieki.\n\nGdyż Pan sprawiedliwość miłuje *\n\ni nie opuszcza swych świętych.\nRefren.\nZbawienie sprawiedliwych pochodzi od Pana, *\n\nOn ich ucieczką w czasie utrapienia.\n\nPan ich wspomaga i wyzwala, †\n\nwyzwala od występnych i zachowuje, *\n\nOn bowiem jest ich ucieczką.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 16, 13a; 14, 26d",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Gdy przyjdzie Duch Prawdy, doprowadzi was do całej prawdy\n\ni przypomni wam wszystko, co wam powiedziałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 16-23",
      "opis": "Apostołowie będą prześladowani",
      "tekst": "Jezus powiedział do swoich apostołów:\n\n«Oto Ja was posyłam jak owce między wilki. Bądźcie więc roztropni jak węże, a nieskazitelni jak gołębie. Miejcie się na baczności przed ludźmi! Będą was wydawać sądom i w swych synagogach będą was biczować. Nawet przed namiestników i królów będą was prowadzić z mego powodu, na świadectwo im i poganom. Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić, gdyż nie wy będziecie mówili, lecz Duch Ojca waszego będzie mówił przez was. Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią. Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony. Gdy was prześladować będą w tym mieście, uciekajcie do innego. Zaprawdę, powiadam wam: Nie zdążycie obejść miast Izraela, nim przyjdzie Syn Człowieczy». Oto słowo Pańskie."
    }
  ]
}