{
  "url": "https://liturgia.wiara.pl/doc/426648.Poniedzialek-XIV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Poniedziałek, XIV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 2, 16. 17b-18. 21-22",
      "opis": "Naród wybrany jest oblubienicą Boga",
      "tekst": "Tak mówi Pan:\n\n«Zwabię oblubienicę i wyprowadzę ją na pustynię, i przemówię do jej serca. I tam odpowie Mi jak w dniu, w którym wychodziła z ziemi egipskiej. I stanie się w owym dniu – mówi Pan – że nazwie Mnie: Mąż mój, a już nie powie: Mój Baal. I poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie. Poślubię cię sobie przez wierność, a poznasz Pana». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 2-3. 4-5. 6-7. 8-9 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nKażdego dnia będę błogosławił Ciebie *\n\ni na wieki wysławiał Twoje imię.\n\nWielki jest Pan i godzien wielkiej chwały, *\n\na wielkość Jego niezgłębiona.\nRefren.\nPokolenie pokoleniu głosi Twoje dzieła *\n\ni zwiastuje Twe potężne czyny.\n\nGłoszą wspaniałą chwałę Twego majestatu *\n\ni rozpowiadają Twoje cuda.\nRefren.\nMówią o potędze Twoich dzieł straszliwych *\n\ni głoszą wielkość Twoją.\n\nPrzekazują pamięć o wielkiej Twej dobroci *\n\ni cieszą się Twą sprawiedliwością.\nRefren.\nPan jest łagodny i miłosierny, *\n\nnieskory do gniewu i bardzo łaskawy.\n\nPan jest dobry dla wszystkich, *\n\na Jego miłosierdzie nad wszystkim, co stworzył.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 18-26",
      "opis": "Uzdrowienie kobiety i wskrzeszenie córki Jaira",
      "tekst": "Gdy Jezus mówił do uczniów, oto przyszedł do Niego pewien zwierzchnik synagogi i oddając Mu pokłon, prosił:\n\n«Panie, moja córka dopiero co skonała, lecz przyjdź i połóż na nią rękę, a żyć będzie». Jezus wstał i wraz z uczniami poszedł za nim. Wtem jakaś kobieta, która dwanaście lat cierpiała na krwotok, podeszła z tyłu i dotknęła się frędzli Jego płaszcza. Mówiła bowiem sobie: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».\n\nJezus obrócił się i widząc ją, rzekł: «Ufaj, córko! Twoja wiara cię ocaliła». I od tej chwili kobieta była zdrowa. Gdy Jezus przyszedł do domu zwierzchnika i zobaczył fletnistów oraz tłum zgiełkliwy, rzekł: «Odsuńcie się, bo dziewczynka nie umarła, tylko śpi». A oni wyśmiewali Go. Skoro jednak usunięto tłum, wszedł i ujął ją za rękę, a dziewczynka wstała. Wieść o tym rozeszła się po całej tamtejszej okolicy. Oto słowo Pańskie."
    }
  ]
}