{
  "url": "https://liturgia.wiara.pl/doc/412888.Czwartek-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Czwartek II tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 17, 5-10",
      "opis": "Błogosławiony, kto ufa Bogu",
      "tekst": "Tak mówi Pan: «Przeklęty mąż, który pokłada nadzieję w człowieku i który w ciele upatruje swą siłę, a od Pana odwraca swe serce. Jest on podobny do dzikiego krzewu na stepie, nie dostrzega, gdy przychodzi szczęście; wybiera miejsca spalone na pustyni, ziemię słoną i bezludną.\nBłogosławiony mąż, który pokłada ufność w Panu, i Pan jest jego nadzieją. Jest on podobny do drzewa zasadzonego nad wodą, co swe korzenie puszcza ku strumieniowi; nie obawia się, gdy nadejdzie upał, bo zachowa zielone liście; także w roku posuchy nie doznaje niepokoju i nie przestaje wydawać owoców.\nSerce jest zdradliwsze niż wszystko inne i niepoprawne - któż je zgłębi? Ja, Pan, badam serce i doświadczam nerki, bym mógł każdemu oddać stosownie do jego postępowania, według owoców jego uczynków».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 1, 1-2. 3. 4 i 6 (R.: por. Ps 40 [39], 5a)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który ufa Panu.\nSzczęśliwy człowiek, który nie idzie za radą występnych, †\nnie wchodzi na drogę grzeszników *\ni nie zasiada w gronie szyderców,\nlecz w Prawie Pańskim upodobał sobie *\ni rozmyśla nad nim dniem i nocą.\nRefren.\nOn jest jak drzewo zasadzone nad płynącą wodą, *\nktóre wydaje owoc w swoim czasie.\nLiście jego nie więdną, *\na wszystko, co czyni, jest udane.\nRefren.\nCo innego grzesznicy: *\nsą jak plewa, którą wiatr rozmiata.\nAlbowiem droga sprawiedliwych jest Panu znana, *\na droga występnych zaginie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 8, 15",
      "opis": "",
      "tekst": "Aklamacja: Chwała Tobie, Królu wieków.\nBłogosławieni, którzy w sercu dobrym i szlachetnym zatrzymują słowo Boże\ni wydają owoc dzięki swojej wytrwałości.\nAklamacja: Chwała Tobie, Królu wieków."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 19-31",
      "opis": "Przypowieść o Łazarzu i bogaczu",
      "tekst": "Jezus powiedział do faryzeuszów:\n«Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie. U bramy jego pałacu leżał żebrak pokryty wrzodami, imieniem Łazarz. Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.\nUmarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany.\nGdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie. I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”.\nLecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób - niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz. A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.\nTamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca. Mam bowiem pięciu braci: niech ich ostrzeże, żeby i oni nie przyszli na to miejsce męki”.\nLecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!” „Nie, ojcze Abrahamie - odrzekł tamten - lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”. Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».\nOto słowo Pańskie."
    }
  ]
}