{
  "url": "https://liturgia.wiara.pl/doc/412885.Poniedzialek-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Poniedziałek II tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 9, 4b-10",
      "opis": "Wyznanie grzechów",
      "tekst": "O Panie, Boże mój, wielki i straszliwy, który dochowujesz wiernie przymierza tym, co Ciebie kochają i przestrzegają Twoich przykazań.\nZgrzeszyliśmy, zbłądziliśmy, popełniliśmy nieprawość i zbuntowaliśmy się, odstąpiliśmy od Twoich przykazań. Nie byliśmy posłuszni Twoim sługom, prorokom, którzy przemawiali w Twoim imieniu do naszych królów, do naszych przywódców, do naszych przodków i do całej ludności kraju.\nU Ciebie, Panie, sprawiedliwość, a u nas wstyd na twarzach, jak to jest dziś u nas – mieszkańców Judy i Jerozolimy, i całego Izraela, u bliskich i dalekich, we wszystkich krajach, dokąd ich wypędziłeś z powodu niewierności, jaką Ci okazali.\nPanie! Wstyd na naszych twarzach, naszych królów, naszych przywódców i naszych ojców, bo zgrzeszyliśmy przeciw Tobie. Ale Pan, Bóg nasz, jest miłosierny i okazuje łaskawość, mimo że zbuntowaliśmy się przeciw Niemu i nie słuchaliśmy głosu Pana, Boga naszego, by postępować według wskazań, które nam dał przez swoje sługi, proroków.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 5a i 8. 9. 11 i 13 (R.: por. Ps 103 [102], 10a)",
      "opis": "",
      "tekst": "Refren: Nie czyń nam, Panie, według naszych grzechów.\nCzy wiecznie będziesz się gniewał? *\nNie pamiętaj nam win przodków naszych,\nniech szybko nas spotka Twoje zmiłowanie, *\ngdyż bardzo jesteśmy słabi.\nRefren.\nWspomóż nas, Boże, nasz Zbawco, *\ndla chwały Twojego imienia;\nWyzwól nas i odpuść nam grzechy *\nprzez wzgląd na swoje imię.\nRefren.\nNiech jęk pojmanych dojdzie do Ciebie *\ni mocą Twego ramienia ocal na śmierć skazanych.\nMy zaś, lud Twój i owce Twojej trzody, †\nbędziemy wielbić Ciebie na wieki *\ni przez pokolenia głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 6, 63c. 68c",
      "opis": "",
      "tekst": "Aklamacja: Chwała Tobie, Królu wieków.\nSłowa Twoje, Panie, są duchem i życiem.\nTy masz słowa życia wiecznego.\nAklamacja: Chwała Tobie, Królu wieków."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 36-38",
      "opis": "Odpuszczajcie, a będzie wam odpuszczone",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Bądźcie miłosierni, jak Ojciec wasz jest miłosierny. Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.\nDawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».\nOto słowo Pańskie."
    }
  ]
}