{
  "url": "https://liturgia.wiara.pl/doc/412886.Wtorek-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Wtorek II tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 1, 10. 16-20",
      "opis": "Przestańcie czynić zło, zaprawiajcie się w dobru",
      "tekst": "Słuchajcie słowa Pańskiego, wodzowie sodomscy, daj posłuch prawu naszego Boga, ludu Gomory!\n«Obmyjcie się i oczyśćcie! Usuńcie zło uczynków waszych sprzed moich oczu! Przestańcie czynić zło! Zaprawiajcie się w dobru! Troszczcie się o sprawiedliwość, wspomagajcie uciśnionego, oddajcie słuszność sierocie, w obronie wdowy stawajcie!\nChodźcie i spór ze Mną wiedźcie! – mówi Pan. Choćby wasze grzechy były jak szkarłat, jak śnieg wybieleją; choćby były czerwone jak purpura, staną się białe jak wełna.\nJeżeli będziecie ulegli i posłuszni, dóbr ziemskich będziecie zażywać. Ale jeśli się zatniecie w oporze, miecz was wytępi». Albowiem usta Pańskie to wyrzekły.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 8-9. 16b-17. 21 i 23 (R.: por. 23b)",
      "opis": "",
      "tekst": "Refren: Temu, kto prawy, ukażę zbawienie.\n«Nie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną.\nNie przyjmę cielca z twego domu *\nani kozłów ze stad twoich».\nRefren.\n«Czemu wymieniasz moje przykazania *\ni na ustach masz moje przymierze?\nTy, co nienawidzisz karności, *\na słowa moje odrzuciłeś za siebie?»\nRefren.\n«Ty tak postępujesz, a Ja mam milczeć? †\nCzy myślisz, że jestem podobny do ciebie? *\nSkarcę ciebie i postawię ci to przed oczy.\nKto składa dziękczynną ofiarę, ten cześć Mi oddaje, *\na tym, którzy postępują uczciwie, ukażę Boże zbawienie».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ez 18, 31ac",
      "opis": "",
      "tekst": "Aklamacja: Chwała Tobie, Królu wieków.\nOdrzućcie od siebie wszystkie grzechy\ni uczyńcie sobie nowe serce i nowego ducha.\nAklamacja: Chwała Tobie, Królu wieków."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 1-12",
      "opis": "Strzeżcie się pychy i obłudy",
      "tekst": "Jezus przemówił do tłumów i do swych uczniów tymi słowami: «Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze. Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią. Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.\nWszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów. Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach. Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.\nA wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi. Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie. Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.\nNajwiększy z was niech będzie waszym sługą. Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».\nOto słowo Pańskie."
    }
  ]
}