{
  "url": "https://liturgia.wiara.pl/doc/412887.Sroda-II-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Środa II tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 18, 18-20",
      "opis": "Modlitwa prześladowanego Jeremiasza",
      "tekst": "Niegodziwi rzekli: «Chodźcie, uknujemy zamach na Jeremiasza! Bo przecież nie zabraknie kapłanowi pouczenia ani mędrcowi rady, ani prorokowi słowa. Chodźcie, uderzmy go językiem, nie zważajmy wcale na jego słowa!»\nUsłysz mnie, Panie, i słuchaj głosu moich przeciwników! Czy złem za dobro się płaci? A oni wykopali dół dla mnie. Wspomnij, jak stawałem przed Tobą, aby się wstawiać za nimi, aby odwrócić od nich Twój gniew.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31 (30), 5-6. 14. 15-16 (R.: 17b)",
      "opis": "",
      "tekst": "Refren: Wybaw mnie, Panie, w swoim miłosierdziu.\nWydobądź mnie z sieci zastawionej na mnie, *\nbo Ty jesteś moją ucieczką.\nW ręce Twoje powierzam ducha mego, *\nTy mnie odkupisz, Panie, wierny Boże.\nRefren.\nSłyszałem bowiem, jak wielu szeptało: *\n«Trwoga jest dokoła!»\nPrzeciw mnie się gromadzą, *\nzamierzając odebrać mi życie.\nRefren.\nJa zaś pokładam ufność w Tobie, Panie, *\ni mówię: «Ty jesteś moim Bogiem».\nW Twoim ręku są moje losy, *\nwyrwij mnie z rąk wrogów i prześladowców.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 20, 17-28",
      "opis": "Syn Człowieczy zostanie wydany na ukrzyżowanie",
      "tekst": "Udając się do Jerozolimy, Jezus wziął osobno Dwunastu i w drodze rzekł do nich: «Oto idziemy do Jerozolimy: a tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć i wydadzą Go poganom, aby został wyszydzony, ubiczowany i ukrzyżowany; a trzeciego dnia zmartwychwstanie».\nWtedy podeszła do Niego matka synów Zebedeusza ze swoimi synami i oddawszy Mu pokłon, o coś Go prosiła.\nOn ją zapytał: «Czego pragniesz?»\nRzekła Mu: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie».\nOdpowiadając zaś, Jezus rzekł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić?»\nOdpowiedzieli Mu: «Możemy».\nOn rzekł do nich: «Kielich mój wprawdzie pić będziecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej, ale dostanie się ono tym, dla których mój Ojciec je przygotował».\nGdy usłyszało to dziesięciu pozostałych, oburzyli się na tych dwóch braci. Lecz Jezus przywołał ich do siebie i rzekł: «Wiecie, że władcy narodów uciskają je, a wielcy dają im odczuć swą władzę.\nNie tak będzie u was. Lecz kto by między wami chciał stać się wielkim, niech będzie waszym sługą. A kto by chciał być pierwszy między wami, niech będzie niewolnikiem waszym, tak jak Syn Człowieczy, który nie przyszedł, aby Mu służono, lecz aby służyć i dać swoje życie jako okup za wielu».\nOto słowo Pańskie."
    }
  ]
}