{
  "url": "https://liturgia.wiara.pl/doc/413080.Wielki-Czwartek-Msza-z-poswieceniem-krzyzma",
  "tytul_dnia": "Wielki Czwartek - Msza z poświęceniem krzyżma",
  "czytania": [
    {
      "typ": "PRZEJDŹ DO",
      "sigla": "",
      "opis": "",
      "tekst": "poniżej: MSZA Z POŚWIECENIEM KRZYŻMA"
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Pan mnie namaścił",
      "tekst": "Duch Pana Boga nade mną, bo . Posłał mnie, abym głosił dobrą nowinę ubogim, bym opatrywał rany serc złamanych, żebym zapowiadał wyzwolenie jeńcom i więźniom swobodę; abym obwieszczał rok łaski Pańskiej i dzień pomsty naszego Boga; abym pocieszał wszystkich zasmuconych, bym rozweselił płaczących na Syjonie, abym im wieniec dał zamiast popiołu, olejek radości zamiast szaty smutku, pieśń chwały zamiast przygnębienia na duchu.\nWy zaś będziecie nazywani kapłanami Pana, zwać was będą sługami Boga naszego.\nTak mówi Pan: «Dam im uczciwą zapłatę i zawrę z nimi wieczyste przymierze. Plemię ich będzie znane wśród narodów i między ludami – ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są błogosławionym szczepem Pana».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "\nREFREN: NA WIEKI BĘDĘ SŁAWIŁ ŁASKI PANA.\n«Znalazłem Dawida, mojego sługę, *\nnamaściłem go moim świętym olejem,\nby ręka moja zawsze przy nim była *\ni umacniało go moje ramię».\nREFREN.\n«Z nim moja wierność i łaska, *\nw moim imieniu jego moc wywyższona.\nOn będzie wołał do Mnie: †\n„Ty jesteś moim Ojcem, *\nmoim Bogiem, Opoką mojego zbawienia”».\nREFREN.\nŁaska wam i pokój od Jezusa Chrystusa, Świadka Wiernego, Pierworodnego wśród umarłych i Władcy królów ziemi.\nTemu, który nas miłuje i który przez swą krew uwolnił nas od naszych grzechów, i uczynił nas królestwem – kapłanami dla Boga i Ojca swojego, Jemu chwała i moc na wieki wieków! Amen.\nOto nadchodzi z obłokami i ujrzy Go wszelkie oko i wszyscy, którzy Go przebili. I będą Go opłakiwać wszystkie pokolenia ziemi. Tak: Amen.\nJa jestem Alfa i Omega, mówi Pan Bóg, Który jest, Który był i Który przychodzi, Wszechmogący.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: CHWAŁA TOBIE, KRÓLU WIEKÓW.",
      "sigla": "",
      "opis": "",
      "tekst": "Duch Pański nade mną,\nposłał mnie, abym głosił dobrą nowinę ubogim."
    },
    {
      "typ": "AKLAMACJA: CHWAŁA TOBIE, KRÓLU WIEKÓW.",
      "sigla": "EWANGELIAŁk 4, 16-21",
      "opis": "Chrystus namaszczony przez Ducha Świętego",
      "tekst": "Jezus przyszedł do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.\nPodano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane: «Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi, abym obwoływał rok łaski Pana».\nZwinąwszy księgę, oddał słudze i usiadł; a oczy wszystkich w synagodze były w Niego utkwione. Począł więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście».\nOto słowo Pańskie."
    }
  ]
}