{
  "url": "https://liturgia.wiara.pl/doc/413077.Wielka-Sroda",
  "tytul_dnia": "Wielka Środa",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 50, 4-9a",
      "opis": "Proroctwo o cierpiącym słudze Boga",
      "tekst": "Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie. Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem.\nPodałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem.\nPan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam.\nBlisko jest Ten, który mnie uniewinni. Kto się odważy toczyć spór ze mną? Wystąpmy razem! Kto jest moim oskarżycielem? Niech się zbliży do mnie!\nOto Pan Bóg mnie wspomaga. Któż mnie potępi?\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "Ps 69 (68), 8-10. 21-22. 31 i 33-34 (R.: por. 14c)\nRefren: W Twojej dobroci wysłuchaj mnie, Panie.\nDla Ciebie znoszę urąganie, hańba twarz mi okrywa, †\ndla braci moich stałem się obcym *\ni cudzoziemcem dla synów mej matki.\nBo gorliwość o dom Twój mnie pożera *\ni spadły na mnie obelgi złorzeczących Tobie.\nRefren.\nHańba złamała me serce i sił mi zabrakło, †\nczekałem na współczucie, lecz nikt się nie zjawił, *\ni na pocieszycieli, lecz ich nie znalazłem.\nDomieszali trucizny do mego pokarmu, *\na gdy byłem spragniony, poili mnie octem.\nRefren.\nPieśnią chcę chwalić imię Boga *\ni wielbić Go z dziękczynieniem.\nPatrzcie i cieszcie się, ubodzy, †\nniech ożyje serce szukających Boga. *\nBo Pan wysłuchuje biednych i swoimi więźniami nie gardzi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Witaj, nasz Królu i Zbawicielu,\nTy sam zlitowałeś się nad grzesznymi.\nAlbo:\nWitaj, nasz Królu, posłuszny woli Ojca,\njak cichego baranka na zabicie zaprowadzono Ciebie na ukrzyżowanie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 26, 14-25",
      "opis": "Zdrada Judasza",
      "tekst": "Jeden z Dwunastu, imieniem Judasz Iskariota, udał się do arcykapłanów i rzekł: «Co chcecie mi dać, a ja wam Go wydam?» A oni wyznaczyli mu trzydzieści srebrników. Odtąd szukał sposobności, żeby Go wydać.\nW pierwszy dzień Przaśników przystąpili do Jezusa uczniowie i zapytali Go: «Gdzie chcesz, żebyśmy Ci przygotowali spożywanie Paschy?»\nOn odrzekł: «Idźcie do miasta, do znanego nam człowieka i powiedzcie mu: „Nauczyciel mówi: Czas mój jest bliski; u ciebie urządzam Paschę z moimi uczniami”». Uczniowie uczynili tak, jak im polecił Jezus, i przygotowali Paschę.\nZ nastaniem wieczoru zajął miejsce u stołu razem z dwunastu uczniami. A gdy jedli, rzekł: «Zaprawdę, powiadam wam: jeden z was Mnie wyda».\nBardzo tym zasmuceni, zaczęli pytać jeden przez drugiego: «Chyba nie ja, Panie?»\nOn zaś odpowiedział: «Ten, który ze Mną rękę zanurzył w misie, ten Mnie wyda. Wprawdzie Syn Człowieczy odchodzi, jak o Nim jest napisane, lecz biada temu człowiekowi, przez którego Syn Człowieczy będzie wydany. Byłoby lepiej dla tego człowieka, gdyby się nie narodził».\nWtedy Judasz, który miał Go wydać, rzekł: «Czyżbym ja, Rabbi?» Odpowiedział mu: «Tak, ty».\nOto słowo Pańskie."
    }
  ]
}