{
  "url": "https://liturgia.wiara.pl/doc/414883.31-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "31 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 1, 14b – 2, 2b. 8-10",
      "opis": "Niewierni kapłani Starego Przymierza",
      "tekst": "Pan Zastępów mówi:\n\n«Ja jestem potężnym Królem, a imię moje wzbudzać będzie lęk między narodami. Teraz zaś do was, kapłani, odnosi się następujące polecenie: Jeśli nie usłuchacie i nie weźmiecie sobie do serca tego, iż macie oddawać cześć memu imieniu, mówi Pan Zastępów, to rzucę na was przekleństwo. Zboczyliście z drogi, wielu pozbawiliście nauki, zerwaliście przymierze Lewiego, mówi Pan Zastępów. A więc z mojej woli jesteście lekceważeni i macie małe znaczenie wśród całego ludu, ponieważ nie trzymacie się moich dróg i stronniczo udzielacie pouczeń. Czyż nie mamy wszyscy jednego Ojca? Czyż nie stworzył nas jeden Bóg? Dlaczego oszukujemy jeden drugiego, znieważając przymierze naszych przodków?» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 131 (130), 1bcde. 2-3",
      "opis": "",
      "tekst": "Refren: Strzeż duszy mojej w Twym pokoju, Panie.\nPanie, moje serce się nie pyszni *\n\ni nie patrzą wyniośle moje oczy.\n\nNie dbam o rzeczy wielkie *\n\nani o to, co przerasta me siły.\nRefren.\nLecz uspokoiłem i uciszyłem moją duszę. †\n\nJak dziecko na łonie swej matki, *\n\njak ciche dziecko jest we mnie moja dusza.\n\nIzraelu, złóż nadzieję w Panu, *\n\nteraz i na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tes 2, 7b-9. 13",
      "opis": "Owocność apostolatu Pawła",
      "tekst": "Bracia:\n\nStanęliśmy pośród was pełni skromności, jak matka troskliwie opiekująca się swoimi dziećmi. Będąc tak pełni życzliwości dla was, chcieliśmy wam dać nie tylko Bożą Ewangelię, lecz nadto dusze nasze, tak bowiem staliście się nam drodzy. Pamiętacie przecież, bracia, naszą pracę i trud. Pracowaliśmy dniem i nocą, aby nikomu z was nie być ciężarem. Tak to wśród was głosiliśmy Ewangelię Bożą. Dlatego nieustannie dziękujemy Bogu, bo gdy przejęliście słowo Boże, usłyszane od nas, przyjęliście je nie jako słowo ludzkie, ale jako to, czym jest naprawdę – jako słowo Boga, który działa w was, wierzących. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 23, 9b. 10b",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJeden jest Ojciec wasz w niebie\n\ni jeden jest wasz Nauczyciel, Chrystus.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 1-12",
      "opis": "Obłuda faryzeuszów",
      "tekst": "Jezus przemówił do tłumów i do swych uczniów tymi słowami: «Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze. Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią. Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą. Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów. Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach. Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi. A wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi. Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie. Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus. Największy z was niech będzie waszym sługą. Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony». Oto słowo Pańskie."
    }
  ]
}