{
  "url": "https://liturgia.wiara.pl/doc/414880.Poniedzialek-31-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 31 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 11, 29-36",
      "opis": "Niepojęte drogi Boże",
      "tekst": "Bracia:\n\nDary łaski i wezwanie Boże są nieodwołalne. Podobnie bowiem jak wy niegdyś byliście nieposłuszni Bogu, teraz zaś z powodu ich nieposłuszeństwa dostąpiliście miłosierdzia, tak i oni stali się teraz nieposłuszni z powodu okazanego wam miłosierdzia, aby i sami w czasie obecnym mogli dostąpić miłosierdzia. Albowiem Bóg poddał wszystkich nieposłuszeństwu, aby wszystkim okazać swe miłosierdzie. O głębokości bogactw, mądrości i wiedzy Boga! Jakże niezbadane są Jego wyroki i nie do wyśledzenia Jego drogi! Kto bowiem poznał myśl Pana, albo kto był Jego doradcą? Lub kto Go pierwszy obdarował, aby nawzajem otrzymać odpłatę? Albowiem z Niego i przez Niego, i dla Niego jest wszystko. Jemu chwała na wieki! Amen. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 30-31. 33-34. 36-37 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nJestem nędzny i pełen cierpienia, *\n\nniech pomoc Twa, Boże, mnie strzeże.\n\nPieśnią chcę chwalić imię Boga *\n\ni wielbić Go z dziękczynieniem.\nRefren.\nPatrzcie i cieszcie się, ubodzy, *\n\nniech ożyje serce szukających Boga.\n\nBo Pan wysłuchuje biednych *\n\ni swoimi więźniami nie gardzi.\nRefren.\nGdyż Bóg ocali Syjon i miasta Judy zbuduje, *\n\ntam będą mieszkać i mieć posiadłości.\n\nTo będzie dziedzictwem potomstwa sług Jego, *\n\nmiłujący Jego imię przebywać tam będą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 31b-32a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJeżeli trwacie w nauce mojej,\n\njesteście prawdziwie moimi uczniami i poznacie prawdę.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 12-14",
      "opis": "Bezinteresowna miłość bliźniego",
      "tekst": "Jezus powiedział do pewnego przywódcy faryzeuszów, który Go zaprosił:\n\n«Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę. Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych. A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych». Oto słowo Pańskie."
    }
  ]
}