{
  "url": "https://liturgia.wiara.pl/doc/413298.IV-Niedziela-Wielkanocna-rok-B",
  "tytul_dnia": "IV Niedziela Wielkanocna rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 4, 8-12",
      "opis": "Kamień odrzucony przez budujących stał się kamieniem węgielnym",
      "tekst": "Piotr napełniony Duchem Świętym powiedział: «Przełożeni ludu i starsi! Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie, to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy. On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła. I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 118 (117), 1bc i 8-9. 21-23. 26 i 28 (R.: por. 22)",
      "opis": "",
      "tekst": "Refren: Kamień wzgardzony stał się fundamentem.\n\nalbo: Alleluja.\nDziękujcie Panu, bo jest dobry, *\n\nbo Jego łaska trwa na wieki.\n\nLepiej się uciekać do Pana, †\n\nniż pokładać ufność w człowieku. *\n\nLepiej się uciekać do Pana, niż pokładać ufność w książętach.\nRefren.\nDziękuję Tobie, że mnie wysłuchałeś *\n\ni stałeś się moim Zbawcą.\n\nKamień odrzucony przez budujących †\n\nstał się kamieniem węgielnym. *\n\nStało się to przez Pana i cudem jest w naszych oczach.\nRefren.\nBłogosławiony, który przybywa w imię Pańskie, *\n\nbłogosławimy wam z Pańskiego domu.\n\nJesteś moim Bogiem, podziękować chcę Tobie, *\n\nBoże mój, wielbić pragnę Ciebie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 3, 1-2",
      "opis": "Jesteśmy dziećmi Bożymi",
      "tekst": "Najmilsi:\n\nPopatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi, i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego. Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem dobrym pasterzem\n\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 10, 11-18",
      "opis": "Jezus jest dobrym pasterzem",
      "tekst": "Jezus powiedział:\n\n«Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce. Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza; najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach. Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają, podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce. Mam także inne owce, które nie są z tej zagrody. I te muszę przyprowadzić, i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz. Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je znów odzyskać. Nikt Mi go nie zabiera, lecz Ja sam z siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca». Oto słowo Pańskie."
    }
  ]
}