{
  "url": "https://liturgia.wiara.pl/doc/413299.IV-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "IV Niedziela Wielkanocna rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 13, 14. 43-52",
      "opis": "Apostołowie zwracają się do pogan",
      "tekst": "W owym czasie Paweł i Barnaba, przeszedłszy przez Perge, dotarli do Antiochii Pizydyjskiej, weszli w dzień szabatu do synagogi i usiedli. A wielu pobożnych prozelitów towarzyszyło Pawłowi i Barnabie, którzy w rozmowie starali się zachęcić ich do wytrwania w łasce Boga. W następny szabat zebrało się niemal całe miasto, aby słuchać słowa Bożego. Gdy Żydzi zobaczyli tłumy, ogarnęła ich zazdrość, i bluźniąc, sprzeciwiali się temu, co mówił Paweł. Wtedy Paweł i Barnaba powiedzieli odważnie: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan. Tak bowiem nakazał nam Pan:  „Ustanowiłem cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”». Poganie, słysząc to, radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli. Słowo Pańskie szerzyło się na cały kraj. Ale Żydzi podburzyli pobożne a wpływowe niewiasty i znaczniejszych obywateli, wzniecili prześladowanie Pawła i Barnaby i wyrzucili ich ze swoich granic. A oni, strząsnąwszy na nich pył z nóg, przyszli do Ikonium. A uczniowie byli pełni wesela i Ducha Świętego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 3c)",
      "opis": "",
      "tekst": "Refren: My ludem Pana i Jego owcami.\n\nalbo: Alleluja.\nSłużcie Panu z weselem, *\n\nstańcie przed obliczem Pana z okrzykami radości.\n\nWiedzcie, że Pan jest Bogiem, †\n\nOn sam nas stworzył, jesteśmy Jego własnością, *\n\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\n\nz hymnami w Jego przedsionki, *\n\nchwalcie i błogosławcie Jego imię.\n\nAlbowiem Pan jest dobry, †\n\nJego łaska trwa na wieki, *\n\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 7, 9. 14b-17",
      "opis": "Baranek będzie ich pasł i prowadził ich do źródeł wód życia",
      "tekst": "Ja, Jan, ujrzałem: a oto wielki tłum, którego nie mógł nikt policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków, stojący przed tronem i przed Barankiem. Odziani są w białe szaty, a w ręku ich palmy. I rzekł do mnie jeden ze Starców: «To ci, którzy przychodzą z wielkiego ucisku i opłukali swe szaty, i w krwi Baranka je wybielili. Dlatego są przed tronem Boga i w Jego świątyni cześć Mu oddają we dnie i w nocy. A Zasiadający na tronie rozciągnie namiot nad nimi. Nie będą już łaknąć ani nie będą już pragnąć, i nie porazi ich słońce ani żaden upał, bo pasł ich będzie Baranek, który jest pośrodku tronu, i poprowadzi ich do źródeł wód życia: i każdą łzę otrze Bóg z ich oczu». Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem dobrym pasterzem\n\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 10, 27-30",
      "opis": "Jezus daje swoim owcom życie wieczne",
      "tekst": "Jezus powiedział:\n\n«Moje owce słuchają mego głosu, a Ja znam je. Idą one za Mną, a Ja daję im życie wieczne. Nie zginą na wieki i nikt nie wyrwie ich z mojej ręki. Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca. Ja i Ojciec jedno jesteśmy». Oto słowo Pańskie."
    }
  ]
}