{
  "url": "https://liturgia.wiara.pl/doc/415482.Czwartek-III-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, III tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 10, 19-25",
      "opis": "Wezwanie do wytrwania",
      "tekst": "Bracia, mamy pewność, iż wejdziemy do Miejsca Świętego przez krew Jezusa. On nam zapoczątkował drogę nową i żywą, przez zasłonę, to jest przez ciało swoje. Mając zaś kapłana wielkiego, który jest nad domem Bożym, przystąpmy z sercem prawym, z wiarą pełną, oczyszczeni na duszy od wszelkiego zła świadomego i obmyci na ciele wodą czystą. Trzymajmy się niewzruszenie nadziei, którą wyznajemy, bo godny jest zaufania Ten, który dał obietnicę. Troszczmy się o siebie wzajemnie, by się zachęcać do miłości i do dobrych uczynków. Nie opuszczajmy naszych wspólnych zebrań, jak się to stało zwyczajem niektórych, ale zachęcajmy się nawzajem, i to tym bardziej, im wyraźniej widzicie, że zbliża się dzień. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Oto lud wierny, szukający Boga.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\n\nświat cały i jego mieszkańcy.\n\nAlbowiem On go na morzach osadził *\n\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\n\nkto stanie w Jego świętym miejscu?\n\nCzłowiek rąk nieskalanych i czystego serca, *\n\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\n\ni zapłatę od Boga, swego Zbawcy.\n\nOto pokolenie tych, którzy Go szukają, *\n\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 105",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nTwoje słowo jest pochodnią dla stóp moich, Panie,\n\ni światłem na mojej ścieżce.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 4, 21-25",
      "opis": "Przypowieść o świetle",
      "tekst": "Jezus mówił ludowi:\n\n«Czy po to wnosi się światło, by je umieścić pod korcem lub pod łóżkiem? Czy nie po to, żeby je umieścić na świeczniku? Nie ma bowiem nic ukrytego, co by nie miało wyjść na jaw. Kto ma uszy do słuchania, niechaj słucha!» I mówił im: «Baczcie na to, czego słuchacie. Taką samą miarą, jaką wy mierzycie, odmierzą wam i jeszcze wam dołożą. Bo kto ma, temu będzie dodane; a kto nie ma, pozbawią go nawet tego, co ma»."
    }
  ]
}