{
  "url": "https://liturgia.wiara.pl/doc/411059.III-Niedziela-Zwykla-rok-B",
  "tytul_dnia": "III Niedziela Zwykła rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jon 3, 1-5. 10",
      "opis": "Nawrócenie Niniwitów",
      "tekst": "Pan przemówił do Jonasza po raz drugi tymi słowami: «Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam». Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi. Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona». I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i przyoblekli się w wory od najstarszego do najmłodszego. Zobaczył Bóg ich czyny, że odwrócili się od złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 25 (24), 4-5. 6 i 7bc. 8-9 (R.: 4b)",
      "opis": "",
      "tekst": "Refren: Naucz mnie chodzić Twoimi ścieżkami.\nDaj mi poznać Twoje drogi, Panie, *\n\nnaucz mnie chodzić Twoimi ścieżkami.\n\nProwadź mnie w prawdzie według swych pouczeń, *\n\nBoże i Zbawco, w Tobie mam nadzieję.\nRefren.\nWspomnij na swoje miłosierdzie, Panie, *\n\nna swoją miłość, która trwa od wieków.\n\nTylko o mnie pamiętaj w swoim miłosierdziu *\n\nze względu na dobroć Twą, Panie.\nRefren.\nDobry jest Pan i łaskawy, *\n\ndlatego wskazuje drogę grzesznikom.\n\nPomaga pokornym czynić dobrze, *\n\nuczy ubogich dróg swoich.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 7, 29-31",
      "opis": "Przemija postać tego świata",
      "tekst": "Mówię wam, bracia, czas jest krótki. Trzeba więc, aby ci, którzy mają żony, tak żyli, jakby byli nieżonaci, a ci, którzy płaczą, tak jakby nie płakali, ci zaś, którzy się radują, tak jakby się nie radowali; ci zaś, którzy nabywają, jak gdyby nie posiadali; ci, którzy używają tego świata, tak jakby z niego nie korzystali. Przemija bowiem postać tego świata. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBliskie jest królestwo Boże.\n\nNawracajcie się i wierzcie w Ewangelię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 14-20",
      "opis": "Nawracajcie się i wierzcie w Ewangelię",
      "tekst": "Gdy Jan został uwięziony, Jezus przyszedł do Galilei i głosił Ewangelię Bożą. Mówił: «Czas się wypełnił i bliskie jest królestwo Boże. Nawracajcie się i wierzcie w Ewangelię!» Przechodząc obok Jeziora Galilejskiego, ujrzał Szymona i brata Szymonowego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami. I rzekł do nich Jezus: «Pójdźcie za Mną, a sprawię, że się staniecie rybakami ludzi». A natychmiast, porzuciwszy sieci, poszli za Nim. Idąc nieco dalej, ujrzał Jakuba, syna Zebedeusza, i brata jego, Jana, którzy też byli w łodzi i naprawiali sieci. Zaraz ich powołał, a oni, zostawiwszy ojca swego, Zebedeusza, razem z najemnikami w łodzi, poszli za Nim. Oto słowo Pańskie."
    }
  ]
}