{
  "url": "https://liturgia.wiara.pl/doc/418126.24-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "24 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 27, 30 – 28, 7",
      "opis": "Odpuść winę bliźniemu",
      "tekst": "Złość i gniew są obrzydliwościami, których trzyma się grzesznik. Tego, kto się mści, spotka pomsta od Pana, On grzechy jego dokładnie zachowa w pamięci. Odpuść przewinę bliźniemu, a wówczas, gdy błagać będziesz, zostaną ci odpuszczone grzechy. Gdy człowiek żywi złość przeciw drugiemu, jakże u Pana szukać będzie uzdrowienia? Nie ma on miłosierdzia nad człowiekiem do siebie podobnym, jakże błagać będzie o odpuszczenie swoich własnych grzechów? Sam, będąc ciałem, trwa w nienawiści, któż więc zyska dla niego odpuszczenie grzechów? Pamiętaj o rzeczach ostatecznych i przestań nienawidzić – o rozkładzie ciała, o śmierci, i trzymaj się przykazań! Pamiętaj o przykazaniach i nie miej w nienawiści bliźniego – o przymierzu Najwyższego, i daruj obrazę! Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 9-10. 11-12 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\n\ni wszystko, co jest we mnie, święte imię Jego.\n\nBłogosław, duszo moja, Pana *\n\nnie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\n\nOn odpuszcza wszystkie Twoje winy *\n\ni leczy wszystkie choroby.\n\nOn twoje życie ratuje od zguby, *\n\nobdarza cię łaską i zmiłowaniem.\nRefren.\nNie zapamiętuje się w sporze, *\n\nnie płonie gniewem na wieki.\n\nNie postępuje z nami według naszych grzechów *\n\nani według win naszych nam nie odpłaca.\nRefren.\nBo jak wysoko niebo wznosi się nad ziemią, *\n\ntak wielka jest łaska Pana dla Jego czcicieli.\n\nJak odległy jest wschód od zachodu, *\n\ntak daleko odsuwa od nas nasze winy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 14, 7-9",
      "opis": "I w życiu, i w śmierci należymy do Pana",
      "tekst": "Bracia:\n\nNikt z nas nie żyje dla siebie i nikt nie umiera dla siebie: jeżeli bowiem żyjemy, żyjemy dla Pana; jeżeli zaś umieramy, umieramy dla Pana. I w życiu więc, i w śmierci należymy do Pana. Po to bowiem Chrystus umarł i powrócił do życia, by zapanować tak nad umarłymi, jak nad żywymi. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nDaję wam przykazanie nowe, abyście się wzajemnie miłowali,\n\ntak jak Ja was umiłowałem.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 21-35",
      "opis": "Przypowieść o nielitościwym dłużniku",
      "tekst": "Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?» Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy. Dlatego podobne jest królestwo niebieskie do króla, który chciał się rozliczyć ze swymi sługami. Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów. Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać. Wtedy sługa padł mu do stóp i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”. Pan ulitował się nad owym sługą, uwolnił go i dług mu darował. Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!” Jego współsługa padł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”. On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu. Współsłudzy jego, widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło. Wtedy pan jego, wezwawszy go, rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś. Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?” I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu. Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu». Oto słowo Pańskie."
    }
  ]
}