{
  "url": "https://liturgia.wiara.pl/doc/418112.Piatek-24-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 24 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 15, 12-20",
      "opis": "Zmartwychwstanie Chrystusa i nasze",
      "tekst": "Bracia:\n\nJeżeli głosi się, że Chrystus zmartwychwstał, to dlaczego twierdzą niektórzy spośród was, że nie ma zmartwychwstania? Jeśli nie ma zmartwychwstania, to i Chrystus nie zmartwychwstał. A jeżeli Chrystus nie zmartwychwstał, daremne jest nasze nauczanie, próżna jest także wasza wiara. Okazuje się bowiem, że byliśmy fałszywymi świadkami Boga, skoro umarli nie zmartwychwstaną, przeciwko Bogu świadczyliśmy, że z martwych wskrzesił Chrystusa. Jeśli umarli nie zmartwychwstają, to i Chrystus nie zmartwychwstał. A jeżeli Chrystus nie zmartwychwstał, daremna jest wasza wiara i aż dotąd pozostajecie w waszych grzechach. Tak więc i ci, co pomarli w Chrystusie, poszli na zatracenie. Jeżeli tylko w tym życiu w Chrystusie nadzieję pokładamy, jesteśmy bardziej od wszystkich ludzi godni politowania. Tymczasem jednak Chrystus zmartwychwstał jako pierwociny spośród tych, co pomarli. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 17 (16), 1bcd. 6-7. 8 i 15 (R.: por. 15b)",
      "opis": "",
      "tekst": "Refren: Gdy zmartwychwstanę, będę widział Boga.\nRozważ, Panie, moją słuszną sprawę, *\n\nusłysz me wołanie,\n\nwysłuchaj modlitwy *\n\nmoich warg nieobłudnych.\nRefren.\nWołam do Ciebie, bo Ty mnie, Boże, wysłuchasz, *\n\nnakłoń ku mnie swe ucho, usłysz moje słowo.\n\nOkaż przedziwne miłosierdzie Twoje, †\n\nZbawco tych, którzy się chronią przed wrogiem *\n\npod Twoją prawicę.\nRefren.\nStrzeż mnie jak źrenicy oka, *\n\nukryj mnie w cieniu Twych skrzydeł.\n\nA ja w sprawiedliwości ujrzę Twe oblicze, *\n\nze snu powstając, nasycę się Twoim widokiem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 8, 1-3",
      "opis": "Niewiasty wspierają Jezusa ze swojego mienia",
      "tekst": "Jezus wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób, Maria, zwana Magdaleną, którą opuściło siedem złych duchów; Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia. Oto słowo Pańskie."
    }
  ]
}