{
  "url": "https://liturgia.wiara.pl/doc/413364.Piatek-VI-tygodnia-wielkanocnego",
  "tytul_dnia": "Piątek VI tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 18, 9-18",
      "opis": "Wystąpienie Żydów przeciw Pawłowi w Koryncie",
      "tekst": "Kiedy Paweł przebywał w Koryncie, w nocy Pan przemówił do niego w widzeniu: «Przestań się lękać, a przemawiaj i nie milcz, bo Ja jestem z tobą i nikt nie targnie się na ciebie, aby cię skrzywdzić, dlatego że wiele Ludu mam w tym mieście». Pozostał więc i głosił im słowo Boże przez rok i sześć miesięcy.\nKiedy Gallio został prokonsulem Achai, Żydzi jednomyślnie wystąpili przeciw Pawłowi i przyprowadzili go przed sąd. Powiedzieli: «Ten namawia ludzi, aby czcili Boga niezgodnie z Prawem».\nGdy Paweł miał już otworzyć usta, Gallio przemówił do Żydów: «Gdyby tu chodziło o jakieś przestępstwo albo zły czyn, zająłbym się wami, Żydzi, jak należy, ale gdy spór toczy się o słowa i nazwy, i o wasze Prawo, rozpatrzcie to sami. Ja nie chcę być sędzią w tych sprawach». I wypędził ich z sądu.\nA wszyscy Grecy, schwyciwszy przełożonego synagogi, Sostenesa, bili go przed sądem, lecz Galliona nic to nie obchodziło.\nPaweł pozostał jeszcze przez dłuższy czas, potem pożegnał się z braćmi i popłynął do Syrii, a z nim Pryscylla i Akwila. W Kenchrach ostrzygł głowę, bo złożył ślub.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 47 (46), 2-3. 4-5. 6-7 (R.: por. 8a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan Bóg jest królem całej naszej ziemi.\nWszystkie narody, klaskajcie w dłonie, *\nradosnym głosem wykrzykujcie Bogu,\nbo Pan Najwyższy i straszliwy, *\njest wielkim Królem nad całą ziemią.\nRefren.\nOn nam poddaje narody *\ni ludy rzuca pod nasze stopy.\nWybiera nam na dziedzictwo *\nchlubę Jakuba, którego miłuje.\nRefren.\nBóg wstępuje wśród radosnych okrzyków, *\nPan wstępuje przy dźwięku trąby.\nŚpiewajcie psalmy Bogu, śpiewajcie, *\nśpiewajcie Królowi naszemu, śpiewajcie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 24, 46b. 26b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Chrystus musiał cierpieć i zmartwychwstać,\naby wejść do swojej chwały."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 16, 20-23a",
      "opis": "Smutek wasz przemieni się w radość",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość.\nKobieta, gdy rodzi, doznaje smutku, bo przyszła jej godzina. Gdy jednak urodzi dziecię, już nie pamięta o bólu - z powodu radości, że się człowiek na świat narodził.\nTakże i wy teraz doznajecie smutku. Znowu jednak was zobaczę, i rozraduje się serce wasze, a radości waszej nikt wam nie zdoła odebrać. W owym zaś dniu o nic nie będziecie Mnie pytać».\nOto słowo Pańskie."
    }
  ]
}