{
  "url": "https://liturgia.wiara.pl/doc/413353.VI-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "VI Niedziela Wielkanocna rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 15, 1-2. 22-29",
      "opis": "Dekret Soboru Jerozolimskiego",
      "tekst": "Niektórzy przybysze z Judei nauczali braci: «Jeżeli się nie poddacie obrzezaniu według zwyczaju Mojżeszowego, nie możecie być zbawieni».\nKiedy doszło do niemałych sporów i roztrząsań między nimi a Pawłem i Barnabą, postanowiono, że Paweł i Barnaba, i jeszcze kilku spośród nich udadzą się w sprawie tego sporu do Jeruzalem, do apostołów i starszych.\nWtedy apostołowie i starsi wraz z całym Kościołem postanowili wybrać ludzi przodujących wśród braci: Judę, zwanego Barsabą, i Sylasa i wysłać do Antiochii razem z Barnabą i Pawłem. Posłali przez nich pismo tej treści:\n«Apostołowie i starsi bracia przesyłają pozdrowienie braciom pogańskiego pochodzenia w Antiochii, w Syrii i w Cylicji. Ponieważ dowiedzieliśmy się, że niektórzy bez naszego upoważnienia wyszli od nas i zaniepokoili was naukami, siejąc zamęt w waszych duszach, postanowiliśmy jednomyślnie wybrać mężów i wysłać razem z naszymi drogimi: Barnabą i Pawłem, którzy dla imienia Pana naszego, Jezusa Chrystusa, poświęcili swe życie. Wysyłamy więc Judę i Sylasa, którzy oznajmią wam ustnie to samo.\nPostanowiliśmy bowiem, Duch Święty i my, nie nakładać na was żadnego ciężaru oprócz tego, co konieczne. Powstrzymajcie się od ofiar składanych bożkom, od krwi, od tego, co uduszone, i od nierządu. Dobrze uczynicie, jeżeli powstrzymacie się od tego. Bywajcie zdrowi!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 67 (66), 2-3. 4-5. 6 i 8 (R.: por. 4)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Niech wszystkie ludy sławią Ciebie, Boże.\nNiech Bóg się zmiłuje nad nami i nam błogosławi; *\nniech nam ukaże pogodne oblicze.\nAby na ziemi znano Jego drogę, *\nJego zbawienie wśród wszystkich narodów.\nRefren.\nNiech Ciebie, Boże, wysławiają ludy, *\nniech wszystkie narody oddają Ci chwałę.\nNiech się narody cieszą i weselą, †\nbo rządzisz ludami sprawiedliwie *\ni kierujesz narodami na ziemi.\nRefren.\nNiech Ciebie, Boże, wysławiają ludy, *\nniech wszystkie narody oddają Ci chwałę.\nNiech nam Bóg błogosławi *\ni niech cześć Mu oddają wszystkie krańce ziemi.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 21, 10-14. 22-23",
      "opis": "Miasto Święte",
      "tekst": "Uniósł mnie anioł w zachwyceniu na górę wielką i wyniosłą, i ukazał mi  - Jeruzalem, zstępujące z nieba od Boga, mające chwałę Boga. Źródło jego światła podobne do kamienia drogocennego, jakby do jaspisu o przejrzystości kryształu: Miało ono mur wielki i wysoki, miało dwanaście bram, a na bramach - dwunastu aniołów i wypisane imiona, które są imionami dwunastu szczepów synów Izraela. Od wschodu trzy bramy i od północy trzy bramy, i od południa trzy bramy, i od zachodu trzy bramy. A mur Miasta ma dwanaście warstw fundamentu, a na nich dwanaście imion dwunastu Apostołów Baranka.\nA świątyni w nim nie dojrzałem: bo jego świątynią jest Pan Bóg wszechmogący oraz Baranek. I Miastu nie trzeba słońca ni księżyca, by mu świeciły, bo chwała Boga je oświetliła, a jego lampą - Baranek.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 14, 23-29",
      "opis": "Duch Święty nauczy was wszystkiego",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Jeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go i przyjdziemy do niego, i mieszkanie u niego uczynimy. Kto nie miłuje Mnie, ten nie zachowuje słów moich. A nauka, którą słyszycie, nie jest moja, ale Tego, który Mnie posłał, Ojca.\nTo wam powiedziałem, przebywając wśród was. A Paraklet, Duch Święty, którego Ojciec pośle w moim imieniu, On was wszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem.\nPokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka. Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.\nA teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie».\nOto słowo Pańskie."
    }
  ]
}