{
  "url": "https://liturgia.wiara.pl/doc/414001.34-Niedziela-zwykla-Rok-B-Chrystusa-Krola",
  "tytul_dnia": "34 Niedziela zwykła, Rok B Chrystusa Króla",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 7, 13-14",
      "opis": "Królestwo Syna Człowieczego",
      "tekst": "Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego. Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 93 (92), 1. 2 i 5 (R.: por. 1a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg króluje, pełen majestatu.\nPan króluje, oblókł się w majestat, *\n\nPan wdział potęgę i nią się przepasał.\n\nTak świat utwierdził, *\n\nże się nie zachwieje.\nRefren.\nTwój tron niewzruszony na wieki, *\n\nistniejesz od wieków, Boże.\n\nŚwiadectwa Twoje bardzo godne są wiary; †\n\nTwojemu domowi świętość przystoi *\n\npo wszystkie dni, o Panie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 1, 5-8",
      "opis": "Chrystus jest władcą królów ziemi",
      "tekst": "Jezus Chrystus jest Świadkiem Wiernym, Pierworodnym wśród umarłych i Władcą królów ziemi. Temu, który nas miłuje i który przez swą krew uwolnił nas od naszych grzechów, i uczynił nas królestwem – kapłanami dla Boga i Ojca swojego, Jemu chwała i moc na wieki wieków! Amen. Oto nadchodzi z obłokami i ujrzy Go wszelkie oko i wszyscy, którzy Go przebili. I będą Go opłakiwać wszystkie pokolenia ziemi. Tak: Amen. Ja jestem Alfa i Omega, mówi Pan Bóg, Który jest, Który był i Który przychodzi, Wszechmogący. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 11, 9c. 10a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławiony, który przybywa w imię Pańskie.\n\nBłogosławione Jego królestwo, które nadchodzi.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 18, 33b-37",
      "opis": "Królestwo Chrystusa nie jest z tego świata",
      "tekst": "Piłat powiedział do Jezusa: «Czy Ty jesteś Królem żydowskim?» \n\nJezus odpowiedział: «Czy to mówisz od siebie, czy też inni powiedzieli ci o Mnie?»\n\nPiłat odparł: «Czy ja jestem Żydem? Naród Twój i arcykapłani wydali mi Ciebie. Co uczyniłeś?»\n\nOdpowiedział Jezus: «Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś królestwo moje nie jest stąd».\n\nPiłat zatem powiedział do Niego: «A więc jesteś królem?»\n\nOdpowiedział Jezus: «Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu». Oto słowo Pańskie."
    }
  ]
}