{
  "url": "https://liturgia.wiara.pl/doc/432959.Uroczystosc-Najswietszej-Trojcy-Rok-A",
  "tytul_dnia": "Uroczystość Najświętszej Trójcy Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 34, 4b-6. 8-9",
      "opis": "Bóg miłosierny i łagodny",
      "tekst": "Mojżesz, wstawszy rano, wstąpił na górę, jak mu nakazał Pan, i wziął do rąk tablice kamienne. A Pan zstąpił w obłoku, i Mojżesz zatrzymał się koło Niego, i wypowiedział imię Pana. Przeszedł Pan przed jego oczyma i wołał: «Pan, Pan, Bóg miłosierny i łagodny, nieskory do gniewu, bogaty w łaskę i wierność». Natychmiast Mojżesz skłonił się aż do ziemi i oddał pokłon, mówiąc: «Jeśli darzysz mnie życzliwością, Panie, to proszę, niech pójdzie Pan pośród nas. Jest to wprawdzie lud o twardym karku, ale przebaczysz nasze winy i nasze grzechy, a uczynisz nas swoim dziedzictwem». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 52. 53-54. 55-56 (R.: por. 52b)",
      "opis": "",
      "tekst": "Refren: Chwalebny jesteś, wiekuisty Boże.\nBłogosławiony jesteś, Panie, Boże naszych ojców, *\n\npełen chwały i wywyższony na wieki.\n\nBłogosławione jest imię Twoje †\n\npełne chwały i świętości, *\n\nuwielbione i wywyższone na wieki.\nRefren.\nBłogosławiony jesteś w przybytku Twojej świętej chwały, *\n\nuwielbiony i przesławny na wieki.\n\nBłogosławiony jesteś na tronie swojego królestwa, *\n\nuwielbiony i przesławny na wieki.\nRefren.\nBłogosławiony jesteś Ty, co spoglądasz w otchłanie, †\n\nktóry zasiadasz na Cherubach, *\n\npełen chwały i wywyższony na wieki.\n\nBłogosławiony jesteś na sklepieniu nieba, *\n\npełen chwały i wywyższony na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 13, 11-13",
      "opis": "Pozdrowienie w imię Trójcy Świętej",
      "tekst": "Bracia, radujcie się, dążcie do doskonałości, pokrzepiajcie się na duchu, bądźcie jednomyślni, pokój zachowujcie, a Bóg miłości i pokoju będzie z wami. Pozdrówcie się nawzajem świętym pocałunkiem! Pozdrawiają was wszyscy święci. Łaska Pana Jezusa Chrystusa, miłość Boga i dar jedności w Duchu Świętym niech będą z wami wszystkimi! Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ap 1, 8",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Chwała Ojcu i Synowi, i Duchowi Świętemu,\n\nBogu, który jest i który był, i który przychodzi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 3, 16-18",
      "opis": "Bóg posłał swego Syna na świat, aby świat został zbawiony",
      "tekst": "Jezus powiedział do Nikodema:\n\n«Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne. Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony. Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego». Oto słowo Pańskie."
    }
  ]
}