{
  "url": "https://liturgia.wiara.pl/doc/432888.Uroczystosc-Najswietszego-Ciala-i-Krwi-Chrystusa-Rok-B",
  "tytul_dnia": "Uroczystość Najświętszego Ciała i Krwi Chrystusa Rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 24, 3-8",
      "opis": "Zawarcie przymierza przez krew",
      "tekst": "Mojżesz wrócił z góry Synaj i obwieścił ludowi wszystkie słowa Pana i wszystkie Jego polecenia. Wtedy cały lud odpowiedział jednogłośnie: «Wszystkie słowa, jakie powiedział Pan, wypełnimy». Spisał więc Mojżesz wszystkie słowa Pana. Nazajutrz wcześnie rano zbudował ołtarz u stóp góry i postawił dwanaście stel, stosownie do liczby dwunastu szczepów Izraela. Potem polecił młodzieńcom izraelskim złożyć Panu ofiarę całopalną i ofiarę biesiadną z cielców. Mojżesz zaś wziął połowę krwi i wlał ją do czar, a drugą połową krwi skropił ołtarz. Wtedy wziął Księgę Przymierza i czytał ją głośno ludowi. I oświadczyli: «Wszystko, co powiedział Pan, uczynimy i będziemy posłuszni». Mojżesz wziął krew i pokropił nią lud, mówiąc: «Oto krew przymierza, które Pan zawarł z wami na podstawie wszystkich tych słów». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116B (115), 12-13. 15 i 16bc. 17-18 (R.: por. 13)",
      "opis": "",
      "tekst": "Refren: Kielich zbawienia wzniosę w imię Pana.\n\nalbo: Alleluja.\nCzym się Panu odpłacę *\n\nza wszystko, co mi wyświadczył?\n\nPodniosę kielich zbawienia *\n\ni wezwę imienia Pana.\nRefren.\nCenna jest w oczach Pana *\n\nśmierć Jego wyznawców.\n\nJestem Twym sługą, synem Twojej służebnicy, *\n\nTy rozerwałeś moje kajdany.\nRefren.\nTobie złożę ofiarę pochwalną *\n\ni wezwę imienia Pana.\n\nWypełnię me śluby dla Pana *\n\nprzed całym Jego ludem.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 9, 11-15",
      "opis": "Jeśli okoliczności za tym przemawiają, można odmawiać sekwencję:",
      "tekst": "Bracia:\n\nChrystus, zjawiwszy się jako arcykapłan dóbr przyszłych, przez wyższy i doskonalszy, i nie ręką – to jest nie na tym świecie – uczyniony przybytek, ani nie przez krew kozłów i cielców; lecz przez własną krew wszedł raz na zawsze do Miejsca Świętego i osiągnął wieczne odkupienie. Jeśli bowiem krew kozłów i cielców oraz popiół z krowy, którymi skrapia się zanieczyszczonych, sprawiają oczyszczenie ciała, to o ile bardziej krew Chrystusa, który przez Ducha wiecznego złożył Bogu samego siebie jako nieskalaną ofiarę, oczyści wasze sumienia z martwych uczynków, abyście służyć mogli Bogu żywemu. I dlatego jest pośrednikiem Nowego Przymierza, ażeby przez śmierć, poniesioną dla odkupienia przestępstw popełnionych za pierwszego przymierza, ci, którzy są wezwani do wiecznego dziedzictwa, dostąpili spełnienia obietnicy. Oto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Chwal, Syjonie, Zbawiciela,\n\nChwal pieśniami wśród wesela\n\nWodza i pasterza rzesz. Ile zdołasz, sław Go śmiało,\n\nBo przewyższa wszystko chwałą,\n\nCo wyśpiewać pieśnią chcesz. Chwały przedmiot nad podziwy,\n\nChleb – żyjących pokarm żywy,\n\nDzisiaj się objawia nam. Za wieczerzy świętym stołem\n\nPan go, łamiąc z braćmi społem,\n\nIście dał Dwunastu sam. Niech brzmi sława w zgodnym dźwięku,\n\nZ serc radosnych, pełne wdzięku,\n\nNiech mu pieśni płyną chwał. Dzień obchodzim głośny sławą,\n\nW którym pierwszą Pan ustawą\n\nRajski stół ten światu dał. W uczcie tej nowego Pana\n\nPascha nowym prawem dana,\n\n«Fazy» dawne kończy już. Przeszłość starą – nowa era,\n\nCień rozprasza prawda szczera,\n\nPierzcha noc przed blaskiem zórz. Co Pan czynił przy Wieczerzy,\n\nWskazał, że i nam należy\n\nSpełniać ku pamięci nań. Pouczeni tą ustawą,\n\nChleb i wino na bezkrwawą\n\nŚwięcim Odkupienia dań. Dogmat dan jest do wierzenia,\n\nŻe się w Ciało chleb przemienia,\n\nWino zaś przechodzi w Krew. Gdzie zmysł próżno dojść się stara,\n\nSerce żywa wzmacnia wiara,\n\nPorządkowi rzeczy wbrew. Pod odmiennych szat figurą,\n\nW znakach różny, nie naturą,\n\nKryje się tajemnic cud. Ciało – strawą, Krew – napojem,\n\nW obu znakach z Bóstwem swoim\n\nCały Chrystus trwa, bez złud. Przez biorących nie łamany,\n\nNie pokruszon, bez odmiany,\n\nCały jest w spożyciu bran. Bierze jeden, tysiąc bierze:\n\nTen, jak tamci, w równej mierze,\n\nWzięty zaś nie ginie Pan. Biorą dobrzy i grzesznicy,\n\nLecz się losów przyjrz różnicy:\n\nŻycie tu – zagłada tam. Złym śmierć niesie, dobrym życie:\n\nPatrz, jak w skutkach rozmaicie\n\nCzyn ujawnia się ten sam. Kiedy kruszą się znamiona,\n\nNie wątp, lecz wierz z głębi łona,\n\nŻe to kryje ukruszona\n\nCząstka, co i całość wprzód. Rzecz się sama nie rozrywa,\n\nZnaków kruszą się ogniwa, Przez co stan i postać żywa\n\nZnaczonego nie zna szkód. Oto chleb Aniołów błogi,\n\nDan wędrowcom pośród drogi,\n\nSynów wraca w Ojca progi,\n\nDawać Go nie można złym! Figur głoszą go osłony!\n\nIzaak na stos wiedziony,\n\nJagniąt Paschy krwawe zgony,\n\nManna ojcom dana im. Dusz Pasterzu! Prawy Chlebie!\n\nDobry Jezu, prosim Ciebie:\n\nTy nas karm i broń w potrzebie,\n\nTy nam dobra okaż w niebie,\n\nKędy jest żyjących raj! Twa dłoń, Panie, wszystko zdoła,\n\nTy nas karmisz z Twego stoła:\n\nGdzie wciąż uczta trwa wesoła,\n\nW gronie niebian nasze czoła\n\nNa Twe łono skłonić daj! Amen. Alleluja."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6, 51ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem chlebem żywym, który zstąpił z nieba.\n\nJeśli ktoś spożywa ten chleb, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 14, 12-16. 22-26",
      "opis": "Ustanowienie ofiary Nowego Przymierza",
      "tekst": "W pierwszy dzień Przaśników, kiedy ofiarowywano Paschę, zapytali Jezusa Jego uczniowie: «Gdzie chcesz, żebyśmy przygotowali Ci spożywanie Paschy?» I posłał dwóch spośród swoich uczniów z tym poleceniem: «Idźcie do miasta, a spotka was człowiek niosący dzban wody. Idźcie za nim i tam, gdzie wejdzie, powiedzcie gospodarzowi: Nauczyciel pyta: Gdzie jest dla Mnie izba, w której mógłbym spożyć Paschę z moimi uczniami? On wskaże wam na górze salę dużą, usłaną i gotową. Tam przygotujecie dla nas». Uczniowie wybrali się i przyszli do miasta, a tam znaleźli wszystko, tak jak im powiedział, i przygotowali Paschę. A gdy jedli, wziął chleb, odmówił błogosławieństwo, połamał i dał im, mówiąc: «Bierzcie, to jest Ciało moje». Potem wziął kielich i odmówiwszy dziękczynienie, dał im, i pili z niego wszyscy. I rzekł do nich: «To jest moja Krew Przymierza, która za wielu będzie wylana. Zaprawdę, powiadam wam: Odtąd nie będę już pił napoju z owocu winnego krzewu aż do owego dnia, kiedy pić będę go nowy w królestwie Bożym». Po odśpiewaniu hymnu wyszli w stronę Góry Oliwnej. Oto słowo Pańskie."
    }
  ]
}