{
  "url": "https://liturgia.wiara.pl/doc/413304.Sobota-I-tygodnia-Adwentu",
  "tytul_dnia": "Sobota I tygodnia Adwentu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 30, 19-21. 23-26",
      "opis": "Bóg zlituje się nad swoim ludem",
      "tekst": "Tak mówi Pan Bóg, Święty Izraela:\n\n\n\nZaiste, o ludu, który zamieszkujesz Syjon w Jerozolimie, nie będziesz gorzko płakał. Rychło okaże ci on łaskę na głos twojej prośby. Ledwie usłyszy, odpowie ci. Choćby ci Pan dał chleb ucisku i wodę utrapienia, twój Nauczyciel już nie odstąpi, a oczy twoje patrzeć będą na twego Mistrza. Twoje uszy usłyszą słowa rozlegające się za tobą: «To jest droga, idźcie nią!», jeśli chciałbyś iść na prawo lub na lewo. \n\n\n\nOn ześle deszcz na zboże, którym obsiejesz rolę, a pokarm z plonów ziemi będzie soczysty i pożywny. Twoje trzody będą się pasły w owym dniu na rozległych łąkach. Woły i osły obrabiające rolę żreć będą paszę dobrze przyprawioną, która została starannie przewiana. Dojdzie do tego, że na każdej wysokiej górze i na każdym wyniosłym pagórku będą strumienie płynących wód na czas wielkiej rzezi, gdy padną warownie. Wówczas światło księżyca będzie jak światło słoneczne, a światło słońca będzie siedmiokrotne, jakby światło siedmiu dni, w dniu, gdy Pan opatrzy rany swego ludu i uleczy jego sińce po razach. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147A (146), 1b-2. 3-4. 5-6 (R.: por. Iz 30, 18)",
      "opis": "",
      "tekst": "Refren: Szczęśliwi wszyscy, co ufają Panu.\n\nalbo: Alleluja.\nChwalcie Pana, bo dobrze jest śpiewać psalmy Bogu, *\n\nsłodko jest Go wysławiać.\n\nPan buduje Jeruzalem, *\n\ngromadzi rozproszonych z Izraela.\nRefren.\nOn leczy złamanych na duchu *\n\ni przewiązuje ich rany.\n\nOn liczy wszystkie gwiazdy *\n\ni każdej imię nadaje.\nRefren.\nNasz Pan jest wielki i potężny, *\n\na Jego mądrość niewypowiedziana.\n\nPan dźwiga pokornych, *\n\nkarki grzeszników zgina do ziemi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Iz 33, 22",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPan jest naszym sędzią, Pan naszym prawodawcą,\n\nPan naszym królem, on nas zbawi.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 35 – 10, 1. 5a. 6-8",
      "opis": "Jezus lituje się nad znękanymi",
      "tekst": "Jezus obchodził wszystkie miasta i wioski. Nauczał w tamtejszych synagogach, głosił Ewangelię o królestwie i leczył wszystkie choroby i wszystkie słabości. A widząc tłumy, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza. Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało. Proście Pana żniwa, żeby wyprawił robotników na swoje żniwo». Wtedy przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości. Tych to dwunastu wysłał Jezus i dał im takie wskazania: «Idźcie do owiec, które poginęły z domu Izraela. Idźcie i głoście: Bliskie już jest królestwo niebieskie. Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie». Oto słowo Pańskie."
    }
  ]
}