{
  "url": "https://liturgia.wiara.pl/doc/413384.23-grudnia",
  "tytul_dnia": "23 grudnia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 3, 1-4. 23-24",
      "opis": "Eliasz poprzedzi przyjście Pana",
      "tekst": "Tak mówi Pan Bóg:\n\n«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan zastępów. Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy On się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy. Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe. Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat. Oto Ja poślę wam proroka Eliasza przed nadejściem dnia Pańskiego, dnia wielkiego i strasznego. I skłoni on serca ojców ku synom, a serca synów ku ich ojcom, abym nie przyszedł i nie poraził ziemi klątwą». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 25 (24), 4-5. 8-9. 10 i 14 (R.: por. Łk 21, 28)",
      "opis": "",
      "tekst": "Refren: Podnieście głowy, bo Zbawca nadchodzi.\nDaj mi poznać Twoje drogi, Panie, *\n\nnaucz mnie chodzić Twoimi ścieżkami.\n\nProwadź mnie w prawdzie według swych pouczeń, *\n\nBoże i zbawco, w Tobie mam nadzieję.\nRefren.\nDobry jest Pan i łaskawy, *\n\ndlatego wskazuje drogę grzesznikom.\n\nPomaga pokornym czynić dobrze, *\n\nuczy ubogich dróg swoich.\nRefren.\nWszystkie ścieżki Pana są pewne i pełne łaski *\n\ndla strzegących Jego praw i przymierza.\n\nBóg powierza swe zamiary swoim czcicielom *\n\ni objawia im swoje przymierze.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nKrólu narodów, Kamieniu węgielny Kościoła,\n\nprzyjdź i zbaw człowieka, którego z mułu utworzyłeś.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 57-66",
      "opis": "Narodzenie Jana Chrzciciela",
      "tekst": "Dla Elżbiety nadszedł czas rozwiązania i urodziła syna. Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał jej tak wielkie miłosierdzie, cieszyli się z nią razem. Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza. Ale matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan». Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię». Pytali więc na migi jego ojca, jak by chciał go nazwać. On zażądał tabliczki i napisał: «Jan będzie mu na imię». I zdumieli się wszyscy. A natychmiast otworzyły się jego usta i rozwiązał się jego język, i mówił, błogosławiąc Boga. Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło. A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim. Oto słowo Pańskie."
    }
  ]
}