{
  "url": "https://liturgia.wiara.pl/doc/410404.Czwartek-I-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, I tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 4, 1b-11",
      "opis": "Zdobycie Arki Przymierza przez Filistynów",
      "tekst": "Izraelici wyruszyli do walki z Filistynami. Rozbili oni obóz koło Eben-Haezer, natomiast Filistyni rozbili obóz w Afek. Filistyni ustawili szyki bojowe przeciw Izraelitom i rozgorzała walka. Izraelici zostali pokonani przez Filistynów, tak że poległo na pobojowisku, na równinie, około czterech tysięcy ludzi.\nPo powrocie ludzi do obozu starsi Izraela stawiali sobie pytanie: «Dlaczego Pan dotknął nas klęską z ręki Filistynów? Sprowadźmy sobie tutaj Arkę Przymierza Pańskiego z Szilo, ażeby znajdując się wśród nas, wyzwoliła nas z ręki naszych wrogów».\nLud posłał więc do Szilo i przywieziono stamtąd Arkę Przymierza Pana Zastępów, który zasiada na cherubach. Przy Arce Przymierza Bożego byli tam dwaj synowie Helego: Chofni i Pinchas.\nGdy Arka Przymierza Pańskiego dotarła do obozu, wszyscy Izraelici podnieśli głos w radosnym uniesieniu, aż ziemia drżała.\nKiedy Filistyni usłyszeli głos okrzyków, mówili: «Co znaczy ów głos tak gromkich okrzyków w obozie izraelskim? » Gdy dowiedzieli się, że Arka Pańska przybyła do obozu, Filistyni przelękli się. Mówili: «Bóg przybył do obozu». Mówili: «Biada nam! Nigdy dawniej czegoś podobnego nie było. Biada nam! Kto nas wybawi z mocy tych potężnych bogów? Przecież to ci sami bogowie, którzy zesłali na Egipt wszelakie plagi na pustyni. Trzymajcie się dzielnie i bądźcie mężami, Filistyni, żebyście się nie stali niewolnikami Hebrajczyków, podobnie jak oni byli niewolnikami waszymi. Bądźcie więc mężami i walczcie!»\nFilistyni stoczyli bitwę i zwyciężyli Izraelitów, tak że każdy uciekł do swego namiotu. Klęska to była bardzo wielka. Zginęło bowiem trzydzieści tysięcy piechoty izraelskiej. Arka Boża została zabrana, a dwaj synowie Helego, Chofni i Pinchas, polegli.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 44 (43), 10-11. 14-15. 24-25 (R.: por. 27b)",
      "opis": "",
      "tekst": "Refren: Wyzwól nas, Panie, przez Twe miłosierdzie.\nOdrzuciłeś nas, Boże, i okryłeś wstydem, *\njuż nie wyruszasz z naszymi wojskami.\nSprawiłeś, że ustępujemy przed wrogiem, *\na ci, co nas nienawidzą, łup sobie zdobyli.\nRefren.\nWystawiłeś nas na wzgardę sąsiadów, *\nna śmiech otoczenia, na urągowisko.\nUczyniłeś nas przysłowiem wśród pogan, *\ngłowami potrząsają nad nami ludy.\nRefren.\nOcknij się! Dlaczego śpisz, Panie? *\nPrzebudź się! Nie odrzucaj nas na zawsze!\nDlaczego ukrywasz Twoje oblicze, *\nzapominasz o naszej nędzy i ucisku?\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus głosił Ewangelię o królestwie\ni leczył wszelkie choroby wśród ludu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 40-45",
      "opis": "Uzdrowienie trędowatego",
      "tekst": "Pewnego dnia przyszedł do Jezusa trędowaty i upadłszy na kolana, prosił Go: «Jeśli zechcesz, możesz mnie oczyścić ». A Jezus, zdjęty litością, wyciągnął rękę, dotknął go i rzekł do niego: «Chcę, bądź oczyszczony». Zaraz trąd go opuścił, i został oczyszczony.\nJezus surowo mu przykazał i zaraz go odprawił, mówiąc mu: «Bacz, abyś nikomu nic nie mówił, ale idź, pokaż się kapłanowi i złóż za swe oczyszczenie ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».\nLecz on po wyjściu zaczął wiele opowiadać i rozgłaszać to, co zaszło, tak że Jezus nie mógł już jawnie wejść do miasta, lecz przebywał w miejscach pustynnych. A ludzie zewsząd schodzili się do Niego.\nOto słowo Pańskie."
    }
  ]
}