{
  "url": "https://liturgia.wiara.pl/doc/410446.Niedziela-Chrztu-Panskiego-rok-C",
  "tytul_dnia": "Niedziela Chrztu Pańskiego rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 40, 1-5. 9-11",
      "opis": "Chwała Pana się objawi i zobaczy ją wszelkie ciało",
      "tekst": "«Pocieszajcie, pocieszajcie mój lud!» - mówi wasz Bóg. «Przemawiajcie do serca Jeruzalem i wołajcie do niego, że czas jego służby się skończył, że nieprawość jego odpokutowana, bo odebrało z ręki Pana karę w dwójnasób za wszystkie grzechy».\nGłos się rozlega: «Drogę Panu przygotujcie na pustyni, wyrównajcie na pustkowiu gościniec dla naszego Boga! Niech się podniosą wszystkie doliny, a wszystkie góry i pagórki obniżą; równiną niechaj się staną urwiska, a strome zbocza niziną. Wtedy się chwała Pańska objawi, razem ją każdy człowiek zobaczy, bo usta Pańskie to powiedziały».\nWstąp na wysoką górę, zwiastunko dobrej nowiny na Syjonie! Podnieś mocno twój głos, zwiastunko dobrej nowiny w Jeruzalem! Podnieś głos, nie bój się! Powiedz miastom judzkim: «Oto wasz Bóg! oto Pan Bóg przychodzi z mocą i ramię Jego dzierży władzę. Oto Jego nagroda z Nim idzie i przed Nim Jego zapłata. Podobnie jak pasterz pasie On swą trzodę, gromadzi ją swoim ramieniem, jagnięta nosi na swej piersi, owce karmiące prowadzi łagodnie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1-2a. 3b-4. 24-25. 27-28. 29b-30 (R.: por. 1a)",
      "opis": "",
      "tekst": "Refren: Chwal i błogosław, duszo moja, Pana.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nodziany w majestat i piękno, *\nświatłem okryty jak płaszczem.\nRefren.\nChmury są Twoim rydwanem, *\nprzechadzasz się na skrzydłach wiatru.\nWichry używasz za swych posłów, *\nsługami Twoimi ogień i płomienie.\nRefren.\nJak liczne są dzieła Twoje, Panie! †\nTy wszystko mądrze uczyniłeś, *\nziemia jest pełna Twoich stworzeń.\nOto jest morze, ogromne i szerokie, †\na w nim żyjątek bez liku, *\nzwierząt wielkich i małych.\nRefren.\nWszystko to czeka na Ciebie, *\nbyś dał im pokarm we właściwym czasie.\nGdy im dajesz, zbierają, *\ngdy otwierasz swą rękę, sycą się Twym dobrem.\nRefren.\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym duchem, *\ni odnawiasz oblicze ziemi.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Tt 2, 11-14; 3, 4-7",
      "opis": "Chrystus zbawił nas przez obmycie odradzające i odnawiające w Duchu Świętym",
      "tekst": "Ukazała się łaska Boga, która niesie zbawienie wszystkim ludziom i poucza nas, abyśmy wyrzekłszy się bezbożności i żądz światowych, rozumnie i sprawiedliwie, i pobożnie żyli na tym świecie, oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i zbawiciela naszego, Jezusa Chrystusa, który wydał samego siebie za nas, aby odkupić nas od wszelkiej nieprawości i oczyścić lud wybrany sobie na własność, gorliwy w spełnianiu dobrych uczynków.\nGdy ukazała się dobroć i miłość zbawiciela naszego, Boga, do ludzi, nie ze względu na sprawiedliwe uczynki, jakie spełniliśmy, lecz z miłosierdzia swego zbawił nas przez obmycie odradzające i odnawiające w duchu Świętym, którego wylał na nas obficie przez Jezusa Chrystusa, Zbawiciela naszego, abyśmy usprawiedliwieni Jego łaską, stali się w nadziei dziedzicami życia wiecznego.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 3, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jan powiedział: «Idzie mocniejszy ode mnie;\nOn będzie was chrzcił Duchem Świętym i ogniem»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 3, 15-16. 21-22",
      "opis": "Chrzest Jezusa",
      "tekst": "Gdy lud oczekiwał z napięciem i wszyscy snuli domysły w swych sercach co do Jana, czy nie jest Mesjaszem, on tak przemówił do wszystkich: «Ja was chrzczę wodą; lecz idzie mocniejszy ode mnie, któremu nie jestem godzien rozwiązać rzemyka u sandałów. On będzie was chrzcił Duchem Świętym i ogniem».\nKiedy cały lud przystępował do chrztu, Jezus także przyjął chrzest. A gdy się modlił, otworzyło się niebo i Duch Święty zstąpił nad Niego, w postaci cielesnej niby gołębica, a z nieba odezwał się głos: «Ty jesteś moim Synem umiłowanym, w Tobie mam upodobanie».\nOto słowo Pańskie."
    }
  ]
}