{
  "url": "https://liturgia.wiara.pl/doc/410451.Niedziela-Chrztu-Panskiego-rok-A",
  "tytul_dnia": "Niedziela Chrztu Pańskiego rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 42, 1-4. 6-7",
      "opis": "Chrystus Sługą, w którym Bóg ma upodobanie",
      "tekst": "To mówi Pan:\n«Oto mój Sługa, którego podtrzymuję, Wybrany mój, w którym mam upodobanie. Sprawiłem, że duch mój na Nim spoczął; on przyniesie narodom Prawo. Nie będzie wołał ni podnosił głosu, nie da słyszeć krzyku swego na dworze. Nie złamie trzciny nadłamanej, nie zgasi ledwo tlejącego się knotka. on rzeczywiście przyniesie Prawo. Nie zniechęci się ani nie załamie, aż utrwali Prawo na ziemi, a Jego pouczenia wyczekują wyspy.\nJa, Pan, powołałem Cię słusznie, ująłem Cię za rękę i ukształtowałem, ustanowiłem Cię przymierzem dla ludzi, światłością dla narodów, abyś otworzył oczy niewidomym, ażebyś z zamknięcia wypuścił jeńców, z więzienia tych, co mieszkają w ciemności».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 29 (28), 1b-2. 3ac-4. 3b i 9b-10 (R.: por. 11b)",
      "opis": "",
      "tekst": "Refren: Pan ześle pokój swojemu ludowi.\nOddajcie Panu, synowie Boży, *\noddajcie Panu chwałę i sławcie Jego potęgę.\nOddajcie Panu chwałę Jego imienia, *\nna świętym dziedzińcu uwielbiajcie Pana.\nRefren.\nPonad wodami głos Pański, *\nPan ponad wód bezmiarem!\nGłos Pana potężny, *\ngłos Pana pełen dostojeństwa.\nRefren.\nZagrzmiał Bóg majestatu: *\na w Jego świątyni wszyscy mówią: «Chwała!»\nPan zasiadł nad potopem, *\nPan jako Król zasiada na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Dz 10, 34-38",
      "opis": "Jezus został namaszczony Duchem Świętym",
      "tekst": "Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie: «Przekonuję się, że Bóg naprawdę nie ma względu na osoby, ale w każdym narodzie miły jest Mu ten, kto się Go boi i postępuje sprawiedliwie. Posłał swe słowo synom Izraela, zwiastując im pokój przez Jezusa Chrystusa. On to jest Panem wszystkich.\nWiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan. znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił duchem Świętym i mocą. dlatego że Bóg był z Nim, przeszedł on, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła».\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 9, 7",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwarło się niebo i zabrzmiał głos ojca:\n«To jest mój Syn umiłowany, Jego słuchajcie»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 3, 13-17",
      "opis": "Chrzest Jezusa",
      "tekst": "Jezus przyszedł z Galilei nad Jordan do Jana, żeby przyjąć od niego chrzest. Lecz Jan powstrzymywał Go, mówiąc: «To ja potrzebuję chrztu od Ciebie, a Ty przychodzisz do mnie?»\nJezus mu odpowiedział: «Ustąp teraz, bo tak godzi się nam wypełnić wszystko, co sprawiedliwe». Wtedy Mu ustąpił.\nA gdy Jezus został ochrzczony, natychmiast wyszedł z wody. A oto otworzyły się nad Nim niebiosa i ujrzał ducha Bożego zstępującego jak gołębica i przychodzącego nad Niego. A oto głos z nieba mówił: «Ten jest mój Syn umiłowany, w którym mam upodobanie».\nOto słowo Pańskie."
    }
  ]
}