{
  "url": "https://liturgia.wiara.pl/doc/410444.Piatek-I-tydzien-zwykly-rok-I",
  "tytul_dnia": "Piątek, I tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 4, 1-5. 11",
      "opis": "Śpieszmy do odpoczynku Bożego",
      "tekst": "Bracia:\nLękajmy się, gdy jeszcze trwa obietnica wejścia do Bożego odpoczynku, aby ktoś z was nie mniemał, iż jest jej pozbawiony. Albowiem i my otrzymaliśmy dobrą nowinę, tak jak i tamci, lecz tamtym słowo usłyszane nie było pomocne, gdyż nie łączyli się przez wiarę z tymi, którzy je usłyszeli.\nWchodzimy istotnie do odpoczynku my, którzy uwierzyliśmy, jak to Pan powiedział: «Toteż przysiągłem w swym gniewie: Nie wejdą do mego odpoczynku», aczkolwiek dzieła były dokonane od stworzenia świata. Powiedział bowiem Bóg na pewnym miejscu o siódmym dniu w ten sposób: «I odpoczął Bóg w siódmym dniu po wszystkich dziełach swoich». I znowu tamże: «Nie wejdą do mego odpoczynku».\nŚpieszmy się więc wejść do owego odpoczynku, aby nikt nie poszedł za tym samym przykładem nieposłuszeństwa.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 78 (77), 3 i 4bc. 6-7. 8 (R.: por. 7b)",
      "opis": "",
      "tekst": "Refren: Wielkich dzieł Boga nie zapominajmy.\nTo, co usłyszeliśmy i poznaliśmy, *\ni co nam opowiedzieli nasi ojcowie,\nopowiemy przyszłemu pokoleniu, *\nchwałę Pana i Jego potęgę.\nRefren.\nO tym ma wiedzieć przyszłe pokolenie, *\nsynowie, którzy się narodzą,\nże mają pokładać nadzieję w Bogu †\ni nie zapominać dzieł Bożych, *\nlecz strzec Jego poleceń.\nRefren.\nA niech nie będą jak ich ojcowie *\npokoleniem opornych buntowników,\npokoleniem, którego serce jest niestałe, *\na duch nie dochowuje wierności Bogu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 2, 1-12",
      "opis": "Chrystus ma władzę odpuszczania grzechów",
      "tekst": "Gdy po pewnym czasie Jezus wrócił do Kafarnaum, posłyszano, że jest w domu. Zebrało się zatem tylu ludzi, że nawet przed drzwiami nie było miejsca, a On głosił im naukę.\nI przyszli do Niego z paralitykiem, którego niosło czterech. Nie mogąc z powodu tłumu przynieść go do Niego, odkryli dach nad miejscem, gdzie Jezus się znajdował, i przez otwór spuścili nosze, na których leżał paralityk. Jezus, widząc ich wiarę, rzekł do paralityka: «Dziecko, odpuszczone są twoje grzechy».\nA siedziało tam kilku uczonych w Piśmie, którzy myśleli w sercach swoich: «Czemu On tak mówi? On bluźni. Któż może odpuszczać grzechy, prócz jednego Boga?»\nJezus poznał zaraz w swym duchu, że tak myślą, i rzekł do nich: «Czemu myśli te nurtują w waszych sercach? Cóż jest łatwiej: powiedzieć paralitykowi: Odpuszczone są twoje grzechy, czy też powiedzieć: Wstań, weź swoje nosze i chodź? Otóż, żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów - rzekł do paralityka: Mówię ci: Wstań, weź swoje nosze i idź do swego domu!»\nOn wstał, wziął zaraz swoje nosze i wyszedł na oczach wszystkich. Zdumieli się wszyscy i wielbili Boga, mówiąc: «Nigdy jeszcze nie widzieliśmy czegoś podobnego».\nOto słowo Pańskie."
    }
  ]
}