{
  "url": "https://liturgia.wiara.pl/doc/410457.Poniedzialek-I-tydzien-zwykly-rok-I",
  "tytul_dnia": "Poniedziałek, I tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 1, 1-6",
      "opis": "Bóg przemówił do nas przez Syna",
      "tekst": "Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków, a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat.\nTen Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach. On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię.\nDo którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu Ojcem, a On będzie Mi Synem»?\nA skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 97 (96), 1-2. 6 i 7c. i 9 (R.: por. 7c)",
      "opis": "",
      "tekst": "Refren: Hołd Mu oddajcie, wszyscy aniołowie.\nPan króluje, wesel się, ziemio, *\nradujcie się, liczne wyspy!\nObłok i ciemność wokół Niego, *\nprawo i sprawiedliwość podstawą Jego tronu.\nRefren.\nJego sprawiedliwość rozgłaszają niebiosa †\ni wszystkie ludy widzą Jego chwałę. *\nWszystkie bóstwa hołd Mu oddają.\nPonad całą ziemią Ty jesteś wywyższony *\ni nieskończenie wyższy od wszystkich bogów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bliskie jest królestwo Boże.\nNawracajcie się i wierzcie w Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 14-20",
      "opis": "Jezus wzywa ludzi do nawrócenia i powołuje pierwszych apostołów",
      "tekst": "Gdy Jan został uwięziony, Jezus przyszedł do Galilei i głosił Ewangelię Bożą. Mówił: «Czas się wypełnił i bliskie jest królestwo Boże. Nawracajcie się i wierzcie w Ewangelię!»\nPrzechodząc obok Jeziora Galilejskiego, ujrzał Szymona i brata Szymonowego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami. I rzekł do nich Jezus: «Pójdźcie za Mną, a sprawię, że się staniecie rybakami ludzi». A natychmiast, porzuciwszy sieci, poszli za Nim.\nIdąc nieco dalej, ujrzał Jakuba, syna Zebedeusza, i brata jego, Jana, którzy też byli w łodzi i naprawiali sieci. Zaraz ich powołał, a oni, zostawiwszy ojca swego, Zebedeusza, razem z najemnikami w łodzi, poszli za Nim.\nOto słowo Pańskie."
    }
  ]
}