{
  "url": "https://liturgia.wiara.pl/doc/410402.Sobota-I-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, I tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 9, 1-4. 17-19; 10, 1",
      "opis": "Namaszczenie Saula na króla",
      "tekst": "Był pewien dzielny wojownik z rodu Beniamina – a na imię mu było Kisz, syn Abiela, syna Serora, syna Bekorata, syna Afijacha, syna Beniamina. Miał on syna imieniem Saul, wysokiego i dorodnego, a nie było od niego piękniejszego człowieka wśród synów izraelskich. Wzrostem o głowę przewyższał cały lud.\nGdy zaginęły oślice Kisza, ojca Saula, rzekł Kisz do swego syna, Saula: «Weź z sobą jednego z chłopców i udaj się na poszukiwanie oślic». Przeszli więc przez górę Efraima, przeszli przez ziemię Szalisza, lecz ich nie znaleźli.\nPowędrowali przez krainę Szaalim: tam ich nie było. Poszli do ziemi Jemini i również nie znaleźli.\nKiedy Samuel spostrzegł Saula, odezwał się do niego Pan: «Oto ten człowiek, o którym ci mówiłem, ten, który ma rządzić moim ludem».\nSaul podszedł tymczasem do Samuela w bramie i rzekł: «Wskaż mi, proszę, gdzie jest dom Widzącego». Samuel odparł Saulowi: «To ja jestem Widzący. Chodź ze mną na wyżynę! Dziś jeść będziecie ze mną, a jutro pozwolę ci odejść, powiem ci też wszystko, co jest w twym sercu». Samuel wziął wtedy naczyńko z olejem i wylał na głowę Saula, ucałował go i rzekł: «Czyż nie namaścił cię Pan na wodza nad swoim dziedzictwem?»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 21 (20), 2-3. 4-5. 6-7 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Król się weseli z Twej potęgi, Panie.\nPanie, król się weseli z Twojej potęgi *\ni z Twej pomocy tak bardzo się cieszy.\nSpełniłeś pragnienie jego serca *\ni nie odmówiłeś błaganiom warg jego.\nRefren.\nPomyślne błogosławieństwo wcześniej zesłałeś na niego, *\nszczerozłotą koronę włożyłeś mu na głowę.\nProsił Ciebie o życie, *\nTy go obdarzyłeś długimi dniami na wieki i na zawsze.\nRefren.\nWielka jest jego chwała dzięki Twej pomocy, *\nozdobiłeś go dostojeństwem i blaskiem.\nGdyż błogosławieństwem uczyniłeś go na wieki, *\nnapełniłeś go radością Twojej obecności.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 4, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pan posłał Mnie, abym ubogim niósł dobrą nowinę,\nwięźniom głosił wolność."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 2, 13-17",
      "opis": "Powołanie Mateusza",
      "tekst": "Jezus wyszedł znowu nad jezioro. Cały lud przychodził do Niego, a On go nauczał. A przechodząc, ujrzał Lewiego, syna Alfeusza, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» Ten wstał i poszedł za Nim.\nGdy Jezus siedział w jego domu przy stole, wielu celników i grzeszników siedziało razem z Jezusem i Jego uczniami. Wielu bowiem było tych, którzy szli za Nim.\nNiektórzy uczeni w Piśmie, spośród faryzeuszów, widząc, że je z grzesznikami i celnikami, mówili do Jego uczniów: «Czemu On je i pije z celnikami i grzesznikami?»\nJezus, usłyszawszy to, rzekł do nich: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają. Nie przyszedłem, aby powołać sprawiedliwych, ale grzeszników».\nOto słowo Pańskie."
    }
  ]
}