{
  "url": "https://liturgia.wiara.pl/doc/433009.2-lutego-Ofiarowanie-Panskie",
  "tytul_dnia": "2 lutego - Ofiarowanie Pańskie",
  "czytania": [
    {
      "typ": "Teksty czytań mszalnych",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 3,1-4",
      "opis": "",
      "tekst": "To mówi Pan Bóg:\n\n\n\n„Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i Anioł Przymierza, którego pragniecie.\n\n\n\nOto nadejdzie, mówi Pan Zastępów. Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy. Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe. Wtedy będzie miła Panu ofiara Judy i Jeruzalem, jak za dawnych dni i lat starożytnych”.\n\n\n\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24,7-8.9-10",
      "opis": "",
      "tekst": "Refren: Pan Bóg Zastępów, On jest Królem chwały.\n\n\n\nBramy, podnieście swe szczyty,\n\nunieście się odwieczne podwoje,\n\naby mógł wkroczyć Król chwały.\n\nKto jest tym Królem chwały?\n\nPan dzielny i potężny,\n\nPan potężny w boju.\n\n\n\nBramy, podnieście swe szczyty,\n\nunieście się odwieczne podwoje,\n\naby mógł wkroczyć Król chwały.\n\nKto jest tym Królem chwały?\n\nPan Zastępów: On jest Królem chwały."
    },
    {
      "typ": "DRUGIE CZYTANIE(Gdy święto jest obchodzone w niedzielę)",
      "sigla": "Hbr 2, 14-18",
      "opis": "Chrystus upodobnił się do braci",
      "tekst": "Ponieważ dzieci uczestniczą we krwi i ciele, dlatego i Jezus także bez żadnej różnicy stał się ich uczestnikiem, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła, i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli. Zaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe. Dlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem wobec Boga dla przebłagania za grzechy ludu. W czym bowiem sam cierpiał będąc doświadczany, w tym może przyjść z pomocą tym, którzy są poddani próbom. Oto Słowo Boże"
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 2,32",
      "opis": "",
      "tekst": "Alleluja, alleluja, alleluja\n\n\n\nŚwiatło na oświecenie pogan\n\ni chwała ludu Twego, Izraela.\n\n\n\nAlleluja, alleluja, alleluja"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2,22-40",
      "opis": "",
      "tekst": ""
    }
  ]
}