{
  "url": "https://liturgia.wiara.pl/doc/412326.34-Niedziela-zwykla-rok-A-Chrystusa-Krola",
  "tytul_dnia": "34 Niedziela zwykła, rok A Chrystusa Króla",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 34, 11-12. 15-17",
      "opis": "Chrystus zna swoje owce",
      "tekst": "Tak mówi Pan Bóg: «Oto ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę. Jak pasterz dokonuje przeglądu swojej trzody, gdy znajdzie się wśród rozproszonych owiec, tak Ja dokonam przeglądu moich owiec i uwolnię je ze wszystkich miejsc, dokąd się rozproszyły w dni ciemne i mroczne. Ja sam będę pasł moje owce i Ja sam będę je układał na legowisku» – mówi Pan Bóg. «Zagubioną odszukam, zabłąkaną sprowadzę z powrotem, skaleczoną opatrzę, chorą umocnię, a tłustą i mocną będę ochraniał. Będę pasł sprawiedliwie». Do was zaś, owce moje, tak mówi Pan Bóg: «Oto Ja osądzę poszczególne owce, barany i kozły». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-2a. 2b-3. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, *\n\nniczego mi nie braknie,\n\npozwala mi leżeć *\n\nna zielonych pastwiskach.\nRefren.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\n\norzeźwia moją duszę.\n\nWiedzie mnie po właściwych ścieżkach *\n\nprzez wzgląd na swoją chwałę.\nRefren.\nStół dla mnie zastawiasz *\n\nna oczach mych wrogów.\n\nNamaszczasz mi głowę olejkiem, *\n\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\n\nprzez wszystkie dni życia\n\ni zamieszkam w domu Pana *\n\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15, 20-26. 28",
      "opis": "Królestwo Boże",
      "tekst": "Bracia:\n\nChrystus zmartwychwstał jako pierwociny spośród tych, co pomarli. Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie. I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni, lecz każdy według własnej kolejności: Chrystus jako pierwociny, potem ci, co należą do Chrystusa, w czasie Jego przyjścia. Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby królował, «aż położy wszystkich nieprzyjaciół pod swoje stopy». Jako ostatni wróg zostanie pokonana śmierć. A gdy już wszystko zostanie Mu poddane, wtedy i sam Syn zostanie poddany Temu, który Synowi poddał wszystko, aby Bóg był wszystkim we wszystkich. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 11, 9c. 10a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławiony, który przybywa w imię Pańskie.\n\nBłogosławione Jego królestwo, które nadchodzi.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 31-46",
      "opis": "Chrystus będzie sądził z uczynków miłości",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały. I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów. Owce postawi po prawej, a kozły po swojej lewej stronie. Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane dla was od założenia świata!\n\nBo byłem głodny, a daliście Mi jeść;\n\nbyłem spragniony, a daliście Mi pić;\n\nbyłem przybyszem, a przyjęliście Mnie;\n\nbyłem nagi, a przyodzialiście Mnie;\n\nbyłem chory, a odwiedziliście Mnie;\n\nbyłem w więzieniu, a przyszliście do Mnie”. Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić? Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię? Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?” A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”. Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!\n\nBo byłem głodny, a nie daliście Mi jeść;\n\nbyłem spragniony, a nie daliście Mi pić;\n\nbyłem przybyszem, a nie przyjęliście Mnie;\n\nbyłem nagi, a nie przyodzialiście Mnie;\n\nbyłem chory i w więzieniu, a nie odwiedziliście Mnie”. Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?” Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”. I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego». Oto słowo Pańskie."
    }
  ]
}