{
    "url": "https://liturgia.wiara.pl/doc/432643.15-sierpnia-Wniebowziecie-NMP/2",
    "tytul_dnia": "15 sierpnia - Wniebowzięcie NMP",
    "czytania": [
      {
        "typ": "PIERWSZE CZYTANIE",
        "sigla": "1 Krn 15,3-4.15-16; 16,1-2",
        "opis": "Wprowadzenie Arki do Miasta Świętego",
        "tekst": "Dawid zgromadził wszystkich Izraelitów w Jerozolimie celem przeniesienia Arki Pańskiej na jej miejsce, które dla niej przygotował. Zebrał Dawid synów Aarona i lewitów; Lewici nieśli Arkę Bożą na drążkach na swoich ramionach, jak przykazał Mojżesz zgodnie ze słowem Pana.\n\nI rzekł Dawid naczelnikom lewitów, aby ustanowili swoich braci śpiewakami przy instrumentach muzycznych: cytrach, harfach, cymbałach, aby rozbrzmiewał głos donośny i radosny.\n\nPrzyniesiono więc Arkę Bożą i ustawiono ją w środku namiotu, jaki rozpiął dla niej Dawid, po czym złożono całopalenia i ofiary pojednania. Gdy zaś Dawid skończył składanie całopaleń i ofiar pojednania, pobłogosławił lud w imieniu Pana. Oto słowo Boże."
      },
      {
        "typ": "PSALM RESPONSORYJNY",
        "sigla": "Ps 132,6-7.9-10.13-14",
        "opis": "",
        "tekst": "Refren: Wyrusza z Panem Arka Jego chwały\n\nSłyszeliśmy o Arce w Efrata,\nznaleźliśmy ją na polach Jaaru.\nWejdźmy do Jego mieszkania,\npadnijmy przed podnóżkiem stóp Jego.\n\nNiech Twoi kapłani odzieją się w sprawiedliwość,\na Twoi wierni niech śpiewają z radości.\nPrzez wzgląd na sługę Twego, Dawida,\nnie odtrącaj oblicza Twojego pomazańca.\n\nPan bowiem wybrał Syjon,\ntej siedziby zapragnął dla siebie.\nOto miejsce mego odpoczynku na wieki,\ntu będę mieszkał, bo wybrałem go sobie?"
      },
      {
        "typ": "DRUGIE CZYTANIE",
        "sigla": "1 Kor 15,54-57",
        "opis": "Zwycięstwo nad śmiercią",
        "tekst": "Kiedy już to, co zniszczalne, przyodzieje się w niezniszczalność, a to, co śmiertelne, przyodzieje się w nieśmiertelność, wtedy sprawdzą się słowa, które zostały napisane: Zwycięstwo pochłonęło śmierć. Gdzież jest, o śmierci twoje zwycięstwo? Gdzież jest, o śmierci, twój oścień? Ościeniem zaś śmierci jest grzech, a siłą grzechu Prawo. Bogu niech będą dzięki za to, że dał nam odnieść zwycięstwo przez Pana naszego Jezusa Chrystusa. Oto słowo Boże."
      },
      {
        "typ": "AKLAMACJA",
        "sigla": "Łk 11, 28",
        "opis": "",
        "tekst": "Alleluja, alleluja, alleluja\n\nBłogosławieni ci, którzy słuchają słowa Bożego\ni zachowują je wiernie.\n\nAlleluja, alleluja, alleluja"
      },
      {
        "typ": "EWANGELIA",
        "sigla": "Łk 11,27-28",
        "opis": "Błogosławione łono, które Cię nosiło",
        "tekst": "Gdy Jezus przemawiał, jakaś kobieta z tłumu głośno zawołała do Niego: Błogosławione łono, które Cię nosiło, i piersi, które ssałeś. Lecz On rzekł: Owszem, ale przecież błogosławieni ci, którzy słuchają słowa Bożego i zachowują je. Oto słowo Pańskie."
      }
    ]
}