{
  "url": "https://liturgia.wiara.pl/doc/432887.Uroczystosc-Najswietszego-Ciala-i-Krwi-Chrystusa-Rok-A",
  "tytul_dnia": "Uroczystość Najświętszego Ciała i Krwi Chrystusa Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 8, 2-3. 14b-16a",
      "opis": "W czasie wędrówki do Ziemi Obiecanej Bóg żywił lud manną",
      "tekst": "Mojżesz powiedział do ludu:\n\n«Pamiętaj na wszystkie drogi, którymi cię prowadził Pan, Bóg twój, przez te czterdzieści lat na pustyni, aby cię utrapić, wypróbować i poznać, co jest w twym sercu: czy strzeżesz Jego nakazu, czy też nie? Utrapił cię, dał ci odczuć głód, żywił cię manną, której nie znałeś ani ty, ani twoi przodkowie, bo chciał ci dać poznać, że nie samym tylko chlebem żyje człowiek, ale człowiek żyje wszystkim, co pochodzi z ust Pana. Nie zapominaj o Panu, Bogu twoim, który cię wywiódł z ziemi egipskiej, z domu niewoli. On cię prowadził przez pustynię wielką i straszną, pełną wężów jadowitych i skorpionów, przez ziemię suchą, bez wody, On ci wyprowadził wodę ze skały najtwardszej. On żywił cię na pustyni manną, której nie znali twoi przodkowie». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147B, 12-13. 14-15. 19-20 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Kościele święty, chwal swojego Pana.\n\nalbo: Alleluja.\nChwal, Jeruzalem, Pana, *\n\nwysławiaj twego Boga, Syjonie!\n\nUmacnia bowiem zawory bram twoich *\n\ni błogosławi synom twoim w tobie.\nRefren.\nZapewnia pokój twoim granicom *\n\ni wyborną pszenicą ciebie darzy.\n\nZsyła na ziemię swoje polecenia, *\n\na szybko mknie Jego słowo.\nRefren.\nOznajmił swoje słowo Jakubowi, *\n\nIzraelowi ustawy swe i wyroki.\n\nNie uczynił tego dla innych narodów, *\n\nnie oznajmił im swoich wyroków.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 10, 16-17",
      "opis": "Jeśli okoliczności za tym przemawiają, można odmawiać sekwencję:",
      "tekst": "Bracia:\n\nKielich błogosławieństwa, który błogosławimy, czyż nie jest udziałem we Krwi Chrystusa? Chleb, który łamiemy, czyż nie jest udziałem w Ciele Chrystusa? Ponieważ jeden jest chleb, przeto my, liczni, tworzymy jedno ciało. Wszyscy bowiem bierzemy z tego samego chleba. Oto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "* Następującą część sekwencji można według uznania opuścić.",
      "tekst": "Chwal, Syjonie, Zbawiciela,\n\nChwal pieśniami wśród wesela\n\nWodza i pasterza rzesz. Ile zdołasz, sław Go śmiało,\n\nBo przewyższa wszystko chwałą,\n\nCo wyśpiewać pieśnią chcesz. Chwały przedmiot nad podziwy,\n\nChleb – żyjących pokarm żywy,\n\nDzisiaj się objawia nam. Za wieczerzy świętym stołem\n\nPan go, łamiąc z braćmi społem,\n\nIście dał Dwunastu sam. Niech brzmi sława w zgodnym dźwięku,\n\nZ serc radosnych, pełne wdzięku,\n\nNiech mu pieśni płyną chwał. Dzień obchodzim głośny sławą,\n\nW którym pierwszą Pan ustawą\n\nRajski stół ten światu dał. W uczcie tej nowego Pana\n\nPascha nowym prawem dana,\n\n«Fazy» dawne kończy już. Przeszłość starą – nowa era,\n\nCień rozprasza prawda szczera,\n\nPierzcha noc przed blaskiem zórz. Co Pan czynił przy Wieczerzy,\n\nWskazał, że i nam należy\n\nSpełniać ku pamięci nań. Pouczeni tą ustawą,\n\nChleb i wino na bezkrwawą\n\nŚwięcim Odkupienia dań. Dogmat dan jest do wierzenia,\n\nŻe się w Ciało chleb przemienia,\n\nWino zaś przechodzi w Krew. Gdzie zmysł próżno dojść się stara,\n\nSerce żywa wzmacnia wiara,\n\nPorządkowi rzeczy wbrew. Pod odmiennych szat figurą,\n\nW znakach różny, nie naturą,\n\nKryje się tajemnic cud. Ciało – strawą, Krew – napojem,\n\nW obu znakach z Bóstwem swoim\n\nCały Chrystus trwa, bez złud. Przez biorących nie łamany,\n\nNie pokruszon, bez odmiany,\n\nCały jest w spożyciu bran. Bierze jeden, tysiąc bierze:\n\nTen, jak tamci, w równej mierze,\n\nWzięty zaś nie ginie Pan. Biorą dobrzy i grzesznicy,\n\nLecz się losów przyjrz różnicy:\n\nŻycie tu – zagłada tam. Złym śmierć niesie, dobrym życie:\n\nPatrz, jak w skutkach rozmaicie\n\nCzyn ujawnia się ten sam. Kiedy kruszą się znamiona,\n\nNie wątp, lecz wierz z głębi łona,\n\nŻe to kryje ukruszona\n\nCząstka, co i całość wprzód. Rzecz się sama nie rozrywa,\n\nZnaków kruszą się ogniwa, Przez co stan i postać żywa\n\nZnaczonego nie zna szkód. Oto chleb Aniołów błogi,\n\nDan wędrowcom pośród drogi,\n\nSynów wraca w Ojca progi,\n\nDawać Go nie można złym! Figur głoszą go osłony!\n\nIzaak na stos wiedziony,\n\nJagniąt Paschy krwawe zgony,\n\nManna ojcom dana im. Dusz Pasterzu! Prawy Chlebie!\n\nDobry Jezu, prosim Ciebie:\n\nTy nas karm i broń w potrzebie,\n\nTy nam dobra okaż w niebie,\n\nKędy jest żyjących raj! Twa dłoń, Panie, wszystko zdoła,\n\nTy nas karmisz z Twego stoła:\n\nGdzie wciąż uczta trwa wesoła,\n\nW gronie niebian nasze czoła\n\nNa Twe łono skłonić daj! Amen. Alleluja."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6, 51ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem chlebem żywym, który zstąpił z nieba.\n\nJeśli ktoś spożywa ten chleb, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 51-58",
      "opis": "Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem",
      "tekst": "Jezus powiedział do Żydów:\n\n«Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało wydane za życie świata». Sprzeczali się więc między sobą Żydzi, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?» Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie. Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym. Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem. Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim. Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie. To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki». Oto słowo Pańskie."
    }
  ]
}