{
  "url": "https://liturgia.wiara.pl/doc/432878.Uroczystosc-Najswietszego-Serca-Pana-Jezusa-Rok-B",
  "tytul_dnia": "Uroczystość Najświętszego Serca Pana Jezusa Rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 11, 1. 3-4. 8c-9",
      "opis": "Moje serce się wzdryga, ale nie przychodzę, żeby zatracać",
      "tekst": "Tak mówi Pan:\n\n«Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu. Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że przywracałem im zdrowie. Pociągnąłem ich ludzkimi więzami, a były to więzy miłości. Byłem dla nich jak ten, co podnosi do swego policzka niemowlę – schyliłem się ku niemu i nakarmiłem je. Moje serce na to się wzdryga i rozpalają się moje wnętrzności. Nie chcę, aby wybuchnął płomień mego gniewu, i Efraima już więcej nie zniszczę, albowiem Bogiem jestem, nie człowiekiem; pośrodku ciebie jestem Ja – Święty, i nie przychodzę, żeby zatracać». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Będziecie czerpać ze zdrojów zbawienia.\nOto Bóg jest moim zbawieniem! *\n\nJemu zaufam i bać się nie będę.\n\nPan jest moją pieśnią i mocą, *\n\ni On stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\n\nze zdrojów zbawienia.\n\nChwalcie Pana, wzywajcie Jego imienia! †\n\nUkażcie narodom Jego dzieła, *\n\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\n\nI cała ziemia niech o tym się dowie.\n\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\n\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 3, 8-12. 14-19",
      "opis": "Miłość Chrystusa przewyższa wszelką wiedzę",
      "tekst": "Bracia:\n\nMnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy. Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich – zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym. W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego. Dlatego zginam kolana moje przed Ojcem, od którego bierze nazwę wszelki ród na niebie i na ziemi, aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek. Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości zakorzenieni i ugruntowani, wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość, i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 29ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Weźcie na siebie moje jarzmo i uczcie się ode Mnie,\n\nbo jestem cichy i pokornego serca.\nBóg pierwszy nas umiłował i posłał swojego Syna\n\njako ofiarę przebłagalną za nasze grzechy."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 19, 31-37",
      "opis": "Przebicie boku Chrystusa",
      "tekst": "Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem – Żydzi prosili Piłata, żeby ukrzyżowanym połamano golenie i usunięto ich ciała. Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Jezusem byli ukrzyżowani. Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni, tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda. Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli. Stało się to bowiem, aby się wypełniło Pismo: «Kość jego nie będzie złamana». I znowu w innym miejscu mówi Pismo: «Będą patrzeć na Tego, którego przebili». Oto słowo Pańskie."
    }
  ]
}