{
  "url": "https://liturgia.wiara.pl/doc/432889.Uroczystosc-Najswietszego-Ciala-i-Krwi-Chrystusa-Rok-C",
  "tytul_dnia": "Uroczystość Najświętszego Ciala i Krwi Chrystusa Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 14, 18-20",
      "opis": "Ofiara Melchizedeka",
      "tekst": "Melchizedek, król Szalemu, wyniósł chleb i wino; a ponieważ był on kapłanem Boga Najwyższego, błogosławił Abrama, mówiąc: «Niech będzie błogosławiony Abram przez Boga Najwyższego, Stwórcę nieba i ziemi! Niech będzie błogosławiony Bóg Najwyższy, który w twe ręce wydał twoich wrogów!» Abram dał mu dziesiątą część ze wszystkiego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 110 (109), 1b-2. 3-4 (R.: por. 4b)",
      "opis": "",
      "tekst": "Refren: Jesteś kapłanem, tak jak Melchizedek.\nRzekł Pan do Pana mego: «Siądź po mojej prawicy, *\n\naż uczynię Twych wrogów podnóżkiem stóp Twoich».\n\nPan rozciągnie moc Twego berła z Syjonu: *\n\n«Panuj wśród swych nieprzyjaciół!\nRefren.\nPrzy Tobie panowanie w dniu Twego triumfu, †\n\nw blasku świętości, *\n\nz łona jutrzenki zrodziłem Cię jak rosę».\n\nPan przysiągł i tego nie odwoła: *\n\n«Ty jesteś kapłanem na wieki na wzór Melchizedeka».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 11, 23-26",
      "opis": "Jeśli okoliczności za tym przemawiają, można odmawiać sekwencję:",
      "tekst": "Bracia:\n\nJa otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, której został wydany, wziął chleb i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!» Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Kielich ten jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!» Ilekroć bowiem spożywacie ten chleb i pijecie kielich, śmierć Pana głosicie, aż przyjdzie. Oto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "* Następującą część sekwencji można według uznania opuścić.",
      "tekst": "Chwal, Syjonie, Zbawiciela,\n\nChwal pieśniami wśród wesela\n\nWodza i pasterza rzesz. Ile zdołasz, sław Go śmiało,\n\nBo przewyższa wszystko chwałą,\n\nCo wyśpiewać pieśnią chcesz. Chwały przedmiot nad podziwy,\n\nChleb – żyjących pokarm żywy,\n\nDzisiaj się objawia nam. Za wieczerzy świętym stołem\n\nPan go, łamiąc z braćmi społem,\n\nIście dał Dwunastu sam. Niech brzmi sława w zgodnym dźwięku,\n\nZ serc radosnych, pełne wdzięku,\n\nNiech mu pieśni płyną chwał. Dzień obchodzim głośny sławą,\n\nW którym pierwszą Pan ustawą\n\nRajski stół ten światu dał. W uczcie tej nowego Pana\n\nPascha nowym prawem dana,\n\n«Fazy» dawne kończy już. Przeszłość starą – nowa era,\n\nCień rozprasza prawda szczera,\n\nPierzcha noc przed blaskiem zórz. Co Pan czynił przy Wieczerzy,\n\nWskazał, że i nam należy\n\nSpełniać ku pamięci nań. Pouczeni tą ustawą,\n\nChleb i wino na bezkrwawą\n\nŚwięcim Odkupienia dań. Dogmat dan jest do wierzenia,\n\nŻe się w Ciało chleb przemienia,\n\nWino zaś przechodzi w Krew. Gdzie zmysł próżno dojść się stara,\n\nSerce żywa wzmacnia wiara,\n\nPorządkowi rzeczy wbrew. Pod odmiennych szat figurą,\n\nW znakach różny, nie naturą,\n\nKryje się tajemnic cud. Ciało – strawą, Krew – napojem,\n\nW obu znakach z Bóstwem swoim\n\nCały Chrystus trwa, bez złud. Przez biorących nie łamany,\n\nNie pokruszon, bez odmiany,\n\nCały jest w spożyciu bran. Bierze jeden, tysiąc bierze:\n\nTen, jak tamci, w równej mierze,\n\nWzięty zaś nie ginie Pan. Biorą dobrzy i grzesznicy,\n\nLecz się losów przyjrz różnicy:\n\nŻycie tu – zagłada tam. Złym śmierć niesie, dobrym życie:\n\nPatrz, jak w skutkach rozmaicie\n\nCzyn ujawnia się ten sam. Kiedy kruszą się znamiona,\n\nNie wątp, lecz wierz z głębi łona,\n\nŻe to kryje ukruszona\n\nCząstka, co i całość wprzód. Rzecz się sama nie rozrywa,\n\nZnaków kruszą się ogniwa, Przez co stan i postać żywa\n\nZnaczonego nie zna szkód. Oto chleb Aniołów błogi,\n\nDan wędrowcom pośród drogi,\n\nSynów wraca w Ojca progi,\n\nDawać Go nie można złym! Figur głoszą go osłony!\n\nIzaak na stos wiedziony,\n\nJagniąt Paschy krwawe zgony,\n\nManna ojcom dana im. Dusz Pasterzu! Prawy Chlebie!\n\nDobry Jezu, prosim Ciebie:\n\nTy nas karm i broń w potrzebie,\n\nTy nam dobra okaż w niebie,\n\nKędy jest żyjących raj! Twa dłoń, Panie, wszystko zdoła,\n\nTy nas karmisz z Twego stoła:\n\nGdzie wciąż uczta trwa wesoła,\n\nW gronie niebian nasze czoła\n\nNa Twe łono skłonić daj! Amen. Alleluja."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6, 51ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem chlebem żywym, który zstąpił z nieba.\n\nJeśli ktoś spożywa ten chleb, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 11b-17",
      "opis": "Rozmnożenie chleba",
      "tekst": "Jezus mówił tłumom o królestwie Bożym, a tych, którzy leczenia potrzebowali, uzdrawiał. Dzień począł się chylić ku wieczorowi. Wtedy przystąpiło do Niego Dwunastu, mówiąc: «Odpraw tłum; niech idą do okolicznych wsi i zagród, gdzie mogliby się zatrzymać i znaleźć żywność, bo jesteśmy tu na pustkowiu». Lecz On rzekł do nich: «Wy dajcie im jeść!» Oni zaś powiedzieli: «Mamy tylko pięć chlebów i dwie ryby; chyba że pójdziemy i zakupimy żywności dla wszystkich tych ludzi». Było bowiem mężczyzn około pięciu tysięcy. Wtedy rzekł do swych uczniów: «Każcie im rozsiąść się gromadami, mniej więcej po pięćdziesięciu». Uczynili tak i porozsadzali wszystkich. A On wziął te pięć chlebów i dwie ryby, spojrzał w niebo i odmówiwszy nad nimi błogosławieństwo, połamał i dawał uczniom, by podawali tłumowi. Jedli i nasycili się wszyscy, a zebrano jeszcze z tego, co im zostało, dwanaście koszów ułomków. Oto słowo Pańskie."
    }
  ]
}