{
  "url": "https://liturgia.wiara.pl/doc/432643.15-sierpnia-Wniebowziecie-NMP",
  "tytul_dnia": "15 sierpnia - Wniebowzięcie NMP",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 11,19a;12,1.3-6a.10ab",
      "opis": "Niewiasta obleczona w słońce",
      "tekst": "Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni. Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.\n\nUkazał się też inny znak na niebie: Oto wielki Smok ognisty, ma siedem głów i dziesięć rogów, a na głowach siedem diademów. Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro tylko porodzi, pożreć jej Dziecko.\n\nI porodziła Syna - mężczyznę, który będzie pasł wszystkie narody rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu. Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.\n\nI usłyszałem donośny głos mówiący w niebie: „Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca”."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 45,7.10-12.14-15",
      "opis": "",
      "tekst": "Refren: Stoi Królowa po Twojej prawicy.\n\nTron Twój, Boże, trwa na wieki,\nberłem sprawiedliwym berło Twego królestwa.\nCórki królewskie wychodzą na spotkanie z Tobą,\nkrólowa w złocie z Ofiru stoi po Twojej prawicy.\n\nPosłuchaj, córko, spójrz i nakłoń ucha,\nzapomnij o swym ludzie, o domu twego ojca.\nKról pragnie twego piękna,\non twoim panem, oddaj mu pokłon.\n\nCóra królewska wchodzi pełna chwały,\nodziana w złotogłów.\nW szacie wzorzystej prowadzą ją do króla,\nza nią prowadzą do ciebie dziewice, jej druhny."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 15,20-26",
      "opis": "W Chrystusie wszyscy będą ożywieni",
      "tekst": "Bracia:\nChrystus zmartwychwstał jako pierwszy spośród tych, co pomarli. Ponieważ bowiem przez człowieka przyszła śmierć, przez człowieka też dokona się zmartwychwstanie. I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni, lecz każdy według własnej kolejności. Chrystus jako pierwszy, potem ci, co należą do Chrystusa, w czasie Jego przyjścia. Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.\n\nTrzeba bowiem, ażeby królował, aż położy wszystkich nieprzyjaciół pod swoje stopy. Jako ostatni wróg, zostanie pokonana śmierć."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": "Alleluja, alleluja, alleluja\n\nMaryja została wzięta do nieba,\nradują się zastępy aniołów.\n\nAlleluja, alleluja, alleluja"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1,39-56",
      "opis": "Bóg wywyższa pokornych",
      "tekst": "W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy. Weszła do domu Zachariasza i pozdrowiła Elżbietę.\n\nGdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę. Wydała ona okrzyk i powiedziała:\n\n„Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona. A skądże mi to, że Matka mojego Pana przychodzi do mnie? Oto, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie. Błogosławiona jesteś, któraś uwierzyła, że spełnią się słowa powiedziane Ci od Pana”.\n\nWtedy Maryja rzekła:\n\nWielbi dusza moja Pana,\ni raduje się duch mój w Bogu, Zbawcy moim.\nBo wejrzał na uniżenie swojej Służebnicy.\nOto bowiem odtąd błogosławić mnie będą\nwszystkie pokolenia.\nGdyż wielkie rzeczy uczynił mi Wszechmocny.\nŚwięte jest imię Jego.\nA Jego miłosierdzie na pokolenia i pokolenia\nNad tymi, którzy się Go boją.\nOkazał moc swego ramienia,\nrozproszył pyszniących się zamysłami serc swoich.\nStrącił władców z tronu, a wywyższył pokornych.\nGłodnych nasycił dobrami, a bogatych z niczym odprawił.\nUjął się za swoim sługą, Izraelem,\npomny na swe miłosierdzie.\nJak obiecał naszym ojcom\nAbrahamowi i jego potomstwu na wieki. Oto słowo Pańskie."
    }
  ]
}