{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417008.Poniedzialek-X-tydzien-zwykly-rok-II",
  "tytul_dnia": "10 Poniedziałek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 17, 1-6",
      "opis": "Eliasz zapowiada suszę",
      "tekst": "Prorok Eliasz z Tiszbe w Gileadzie rzekł do Achaba: «Na życie Pana, Boga Izraela, któremu służę! Nie będzie w tych latach ani rosy, ani deszczu, dopóki nie powiem».\nPotem Pan skierował do niego to słowo: «Odejdź stąd i udaj się na wschód, aby ukryć się przy potoku Kerit, który jest na wschód od Jordanu. Wodę będziesz pił z potoku, krukom zaś kazałem, żeby cię tam żywiły». Poszedł więc, aby uczynić według rozkazu Pańskiego, i podążył, żeby zamieszkać przy potoku Kerit na wschód od Jordanu. A kruki przynosiły mu rano chleb i mięso wieczorem, wodę zaś pił z potoku.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 121 (120), 1-2. 3-4. 5-6. 7-8",
      "opis": "",
      "tekst": "Refren: Naszą pomocą jest Zbawiciel świata.\nWznoszę swe oczy ku górom: *\nskąd nadejść ma dla mnie pomoc?\nPomoc moja od Pana, *\nktóry stworzył niebo i ziemię.\nRefren.\nOn nie pozwoli, by potknęła się twa noga, *\nani się nie zdrzemnie Ten, który ciebie strzeże.\nNie zdrzemnie się ani nie zaśnie *\nTen, który czuwa nad Izraelem.\nRefren.\nPan ciebie strzeże, †\njest cieniem nad tobą, *\nstoi po twojej prawicy.\nWe dnie nie porazi cię słońce *\nani księżyc wśród nocy.\nRefren.\nPan cię uchroni od zła wszelkiego, *\nochroni twoją duszę.\nPan będzie czuwał nad twoim wyjściem i powrotem, *\nteraz i po wszystkie czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 12a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Cieszcie się i radujcie,\nalbowiem wielka jest wasza nagroda w niebie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 1-12",
      "opis": "Osiem błogosławieństw",
      "tekst": "Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie. Wtedy otworzył usta i nauczał ich tymi słowami:\nBłogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.\nBłogosławieni, którzy się smucą, albowiem oni będą pocieszeni.\nBłogosławieni cisi, albowiem oni na własność posiądą ziemię.\nBłogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.\nBłogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.\nBłogosławieni czystego serca, albowiem oni Boga oglądać będą.\nBłogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.\nBłogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.\nBłogosławieni jesteście, gdy wam urągają i prześladują was i gdy z mego powodu mówią kłamliwie wszystko złe o was. Cieszcie się i radujcie, albowiem wielka jest wasza nagroda w niebie. Tak bowiem prześladowali proroków, którzy byli przed wami.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń doskonale oddaje treść psalmu responsoryjnego oraz opisuje ufność proroka Eliasza w Bożą opiekę.",
      "moment": "wejscie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Jest to pieśń dziękczynna za Bożą opatrzność, która karmiła Eliasza i która jest źródłem naszego życia.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "264",
      "piesn": "Panie, dobry jak chleb",
      "opis": "Cudowny pokarm zesłany Eliaszowi jest zapowiedzią Eucharystii, Chleba, który zaspokaja głód ludzkich serc.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Pieśń jest wyrazem dziękczynienia za Bożą pomoc i opiekę, o której zapewniają nas dzisiejsze czytania.",
      "moment": "uwielbienie"
    },
    {
      "numer": "633",
      "piesn": "Za rękę weź mnie, Panie",
      "opis": "Zakończenie liturgii jest posłaniem do życia w świecie w oparciu o ufność w Boże prowadzenie, na wzór Eliasza i ludzi żyjących duchem błogosławieństw.",
      "moment": "rozeslanie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Ta pieśń jest bezpośrednim echem Ewangelii o Ośmiu Błogosławieństwach, stanowiącej program życia chrześcijańskiego.",
      "moment": "ogolne"
    },
    {
      "numer": "626",
      "piesn": "Szczęśliwy, kogo opatrzność Boska",
      "opis": "Pieśń podkreśla centralną prawdę dzisiejszej liturgii słowa: pełne zaufanie Bożej opatrzności jest źródłem pokoju.",
      "moment": "ogolne"
    }
  ]
}