{
  "url": "https://liturgia.wiara.pl/doc/413327.Czwartek-V-tygodnia-wielkanocnego",
  "tytul_dnia": "Czwartek V tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 15, 7-21",
      "opis": "Sobór Jerozolimski",
      "tekst": "W Jerozolimie, po długiej wymianie zdań, przemówił Piotr do apostołów i starszych:\n\n«Wiecie, bracia, że Bóg już dawno wybrał mnie spośród was, aby z moich ust poganie usłyszeli słowa Ewangelii i uwierzyli. Bóg, który zna serca, zaświadczył na ich korzyść, dając im Ducha Świętego tak samo jak nam. Nie zrobił żadnej różnicy między nami a nimi, oczyszczając ich serca przez wiarę. Dlaczego więc teraz Boga wystawiacie na próbę, nakładając na uczniów jarzmo, którego ani ojcowie nasi, ani my sami nie mieliśmy siły dźwigać. Wierzymy przecież, że będziemy zbawieni przez łaskę Pana Jezusa tak samo jak oni». Umilkli wszyscy, a potem słuchali opowiadania Barnaby i Pawła o tym, jak wielkich cudów i znaków dokonał Bóg przez nich wśród pogan. A gdy i oni umilkli, zabrał głos Jakub i rzekł: «Posłuchajcie mnie, bracia! Szymon opowiedział, jak Bóg raczył wybrać sobie Lud spośród pogan. Zgadzają się z tym słowa Proroków, bo napisano: „Potem powrócę i odbuduję przybytek Dawida, który znajduje się w upadku. Odbuduję jego ruiny i wzniosę go, aby pozostali ludzie szukali Pana i wszystkie narody, nad którymi wzywane jest imię moje – mówi Pan, który to sprawia. To są Jego odwieczne wyroki”. Dlatego ja sądzę, że nie należy nakładać ciężarów na pogan nawracających się do Boga, lecz napisać im, aby się wstrzymali od pokarmów ofiarowanych bożkom, od nierządu, od tego, co uduszone, i od krwi. Z dawien dawna bowiem w każdym mieście są ludzie, którzy co szabat czytają Mojżesza i wykładają go w synagogach». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1-2a. 2b-3. 10 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Pośród narodów głoście chwałę Pana.\n\nalbo: Alleluja.\nŚpiewajcie Panu pieśń nową, *\n\nśpiewaj Panu, ziemio cała.\n\nŚpiewajcie Panu, *\n\nsławcie Jego imię.\nRefren.\nKażdego dnia głoście Jego zbawienie. *\n\nGłoście Jego chwałę wśród wszystkich narodów,\n\nrozgłaszajcie Jego cuda *\n\npośród wszystkich ludów.\nRefren.\nGłoście wśród ludów, *\n\nże Pan jest królem.\n\nOn świat tak utwierdził, że się nie zachwieje, *\n\nbędzie sprawiedliwie sądził ludy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15, 9-11",
      "opis": "Trwajcie w miłości mojej",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Trwajcie w miłości mojej! Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości. To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna». Oto słowo Pańskie."
    }
  ]
}