{
  "url": "https://liturgia.wiara.pl/doc/413319.V-Niedziela-Wielkanocna-rok-B",
  "tytul_dnia": "V Niedziela Wielkanocna rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 9, 26-31",
      "opis": "Gorliwość nawróconego Szawła",
      "tekst": "Kiedy Szaweł przybył do Jeruzalem, próbował przyłączyć się do uczniów, lecz wszyscy bali się go, nie wierząc, że jest uczniem. Dopiero Barnaba przygarnął go i zaprowadził do apostołów, i opowiedział im, jak w drodze Szaweł ujrzał Pana, który przemówił do niego, i z jaką siłą przekonania występował w Damaszku w imię Jezusa. Dzięki temu przebywał z nimi w Jerozolimie, z siłą przekonania przemawiając w imię Pana. Przemawiał też i rozprawiał z hellenistami, którzy usiłowali go zgładzić. Bracia jednak, dowiedziawszy się o tym, odprowadzili go do Cezarei i wysłali do Tarsu. A Kościół cieszył się pokojem w całej Judei, Galilei i Samarii. Rozwijał się i żył bogobojnie, i obfitował w pociechę Ducha Świętego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 22 (21), 26b-27. 28 i 30ab. 30c-32 (R.: por. 26a)",
      "opis": "",
      "tekst": "Refren: Będę Cię chwalił w wielkim zgromadzeniu.\n\nalbo: Alleluja.\nWypełnię moje śluby wobec czcicieli Boga. *\n\nUbodzy będą jedli i zostaną nasyceni,\n\nbędą chwalić Pana ci, którzy Go szukają: *\n\n«Serca wasze niech żyją na wieki».\nRefren.\nPrzypomną sobie i wrócą do Pana wszystkie krańce ziemi, *\n\noddadzą Mu pokłon wszystkie szczepy pogańskie.\n\nJemu się pokłonią wszyscy śpiący w ziemi, *\n\nprzed Nim zegną się wszyscy, którzy staną się prochem.\nRefren.\nMoja dusza będzie żyła dla Niego, †\n\npotomstwo moje Jemu będzie służyć, *\n\nprzyszłym pokoleniom o Panu opowie.\n\nI sprawiedliwość Jego ogłoszą ludowi, †\n\nktóry się narodzi: *\n\n«Pan to uczynił».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 3, 18-24",
      "opis": "Miłujmy czynem i prawdą",
      "tekst": "Dzieci, nie miłujmy słowem i językiem, ale czynem i prawdą. Po tym poznamy, że jesteśmy z prawdy, i uspokoimy przed Nim nasze serca. A jeśli serce oskarża nas, to przecież Bóg jest większy niż nasze serca i zna wszystko. Umiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu, a o co prosić będziemy, otrzymamy od Niego, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba. Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał. Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa On w nas, poznajemy po Duchu, którego nam dał. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 4a. 5b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Trwajcie we Mnie, a Ja w was trwać będę.\n\nKto trwa we Mnie, przynosi owoc obfity."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15, 1-8",
      "opis": "Kto trwa w Chrystusie, przynosi owoc obfity",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia. Każdą latorośl, która nie przynosi we Mnie owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy. Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was. Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie – jeśli nie trwa w winnym krzewie – tak samo i wy, jeżeli we Mnie trwać nie będziecie. Ja jestem krzewem winnym, wy – latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić. Ten, kto nie trwa we Mnie, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie. Jeżeli we Mnie trwać będziecie, a słowa moje w was, to proście, o cokolwiek chcecie, a to wam się spełni. Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami». Oto słowo Pańskie."
    }
  ]
}