{
  "url": "https://liturgia.wiara.pl/doc/413320.V-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "V Niedziela Wielkanocna rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 14, 21b-27",
      "opis": "Bóg działa przez ludzi",
      "tekst": "Paweł i Barnaba wrócili do Listry, do Ikonium i do Antiochii, umacniając dusze uczniów, zachęcając do wytrwania w wierze, «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego». Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli. Potem przeszli przez Pizydię i przybyli do Pamfilii. Głosili słowo w Perge, zeszli do Attalii, a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali. Kiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 8-9. 10-11. 12-13 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Będę Cię wielbił, Boże mój i Królu.\n\nalbo: Alleluja.\nPan jest łagodny i miłosierny, *\n\nnieskory do gniewu i bardzo łaskawy.\n\nPan jest dobry dla wszystkich, *\n\na Jego miłosierdzie nad wszystkim, co stworzył.\nRefren.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\n\ni niech Cię błogosławią Twoi wyznawcy.\n\nNiech mówią o chwale Twojego królestwa *\n\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\n\ni wspaniałość chwały Twojego królestwa.\n\nKrólestwo Twoje królestwem wszystkich wieków, *\n\nprzez wszystkie pokolenia Twoje panowanie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 21, 1-5a",
      "opis": "Bóg otrze wszelką łzę",
      "tekst": "Ja, Jan, ujrzałem niebo nowe i ziemię nową, bo pierwsze niebo i pierwsza ziemia przeminęły, i morza już nie ma. I Miasto Święte – Jeruzalem Nowe ujrzałem zstępujące z nieba od Boga, przystrojone jak oblubienica zdobna w klejnoty dla swego męża. I usłyszałem donośny głos mówiący od tronu: «Oto przybytek Boga z ludźmi: i zamieszka wraz z nimi, i będą oni Jego ludem, a On będzie „Bogiem z nimi”. I otrze z ich oczu wszelką łzę, a śmierci już nie będzie. Ani żałoby, ni krzyku, ni trudu już nie będzie, bo pierwsze rzeczy przeminęły». I rzekł Zasiadający na tronie: «Oto czynię wszystko nowe». Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 13, 34",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Daję wam przykazanie nowe, abyście się wzajemnie miłowali,\n\ntak jak Ja was umiłowałem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 13, 31-33a. 34-35",
      "opis": "Przykazanie nowe daję wam",
      "tekst": "Po wyjściu Judasza z wieczernika Jezus powiedział: «Syn Człowieczy został teraz otoczony chwałą, a w Nim Bóg został chwałą otoczony. Jeżeli Bóg został w Nim otoczony chwałą, to i Bóg Go otoczy chwałą w sobie samym, i to zaraz Go chwałą otoczy. Dzieci, jeszcze krótko jestem z wami. Przykazanie nowe daję wam, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem; żebyście i wy tak się miłowali wzajemnie. Po tym wszyscy poznają, że jesteście uczniami moimi, jeśli będziecie się wzajemnie miłowali». Oto słowo Pańskie."
    }
  ]
}