{
  "url": "https://liturgia.wiara.pl/doc/411062.Poniedzialek-III-tydzien-zwykly-rok-I",
  "tytul_dnia": "Poniedziałek, III tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 9, 15. 24-28",
      "opis": "Ofiara Chrystusa",
      "tekst": "Bracia:\n\nChrystus jest pośrednikiem Nowego Przymierza, ażeby przez śmierć, poniesioną dla odkupienia przestępstw popełnionych za pierwszego przymierza, ci, którzy są wezwani do wiecznego dziedzictwa, dostąpili spełnienia obietnicy. Chrystus bowiem wszedł nie do świątyni zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga, ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą, gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie. A jak postanowione ludziom raz umrzeć, potem zaś sąd, tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4. 5-6 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Śpiewajcie Panu, bo uczynił cuda.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nZwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren.\nŚpiewajcie Panu przy wtórze cytry, *\n\nprzy wtórze cytry i przy dźwięku harfy.\n\nPrzy trąbach i przy głosie rogu, *\n\nna oczach Pana, Króla, się radujcie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 22-30",
      "opis": "Chrystus przeciw Szatanowi",
      "tekst": "Uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili o Jezusie: «Ma Belzebuba i mocą władcy złych duchów wyrzuca złe duchy». Wtedy Jezus przywołał ich do siebie i mówił im w przypowieściach: «Jak może Szatan wyrzucać Szatana? Jeśli jakieś królestwo jest wewnętrznie skłócone, takie królestwo nie może się ostać. I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać. Jeśli więc Szatan powstał przeciw sobie i jest z sobą skłócony, to nie może się ostać, lecz koniec z nim. Nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza wpierw nie zwiąże, i dopiero wtedy dom jego ograbi. Zaprawdę, powiadam wam: Wszystkie grzechy i bluźnierstwa, których by się ludzie dopuścili, będą im odpuszczone. Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego». Mówili bowiem: «Ma ducha nieczystego». Oto słowo Pańskie."
    }
  ]
}