{
  "url": "https://liturgia.wiara.pl/doc/430474.Czwartek-XVII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, XVII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 40, 16-21. 34-38",
      "opis": "Mojżesz wznosi Namiot Spotkania",
      "tekst": "Mojżesz wykonał wszystko tak, jak mu nakazał Pan. Wzniesiono przybytek pierwszego dnia pierwszego miesiąca roku drugiego. Postawił Mojżesz przybytek: założył podstawy, ustawił deski, umieścił poprzeczki oraz ustawił słupy. I rozciągnął namiot nad przybytkiem, i nakrył go przykryciem namiotu z góry, jak to Pan nakazał Mojżeszowi. Następnie wziął Świadectwo i położył je w arce, włożył też drążki do pierścieni arki i przykrył arkę z wierzchu przebłagalnią. Wniósł następnie arkę do przybytku i zawiesił zasłonę zakrywającą, i zakrył nią Arkę Świadectwa, jak Pan nakazał Mojżeszowi. Wtedy to obłok okrył Namiot Spotkania, a chwała Pana napełniła przybytek. I nie mógł Mojżesz wejść do Namiotu Spotkania, bo spoczywał na nim obłok i chwała Pana wypełniała przybytek. Ile razy obłok wznosił się nad przybytkiem, Izraelici wyruszali w drogę, a jeśli obłok nie wznosił się, nie ruszali w drogę aż do dnia uniesienia się obłoku. Obłok bowiem Pana za dnia zakrywał przybytek, a w nocy błyszczał jak ogień na oczach całego domu izraelskiego w czasie całej ich wędrówki. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 84 (83), 3-4. 5-6a i 8a. 11 (R.: por. 2)",
      "opis": "",
      "tekst": "Refren: Jak miła, Panie, jest świątynia Twoja.\nDusza moja stęskniona pragnie przedsionków Pańskich, *\n\nserce moje i ciało radośnie wołają do Boga żywego.\n\nNawet wróbel znajduje swój dom, a jaskółka gniazdo, †\n\ngdzie złoży swe pisklęta: *\n\nprzy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!\nRefren.\nSzczęśliwi, którzy mieszkają w domu Twoim, Panie, *\n\nnieustannie wielbiąc Ciebie.\n\nSzczęśliwi, których moc jest w Tobie. *\n\nMocy im będzie przybywać.\nRefren.\nDoprawdy, dzień jeden w przybytkach Twoich *\n\nlepszy jest niż innych tysiące.\n\nWolę stać w progu domu mojego Boga, *\n\nniż mieszkać w namiotach grzeszników.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwórz, Panie, nasze serca,\n\nabyśmy uważnie słuchali słów Syna Twojego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 47-53",
      "opis": "Przypowieść o sieci",
      "tekst": "Jezus powiedział do tłumów:\n\n«Podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju. Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili. Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Zrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak». A On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare». Gdy Jezus dokończył tych przypowieści, oddalił się stamtąd. Oto słowo Pańskie."
    }
  ]
}