{
  "url": "https://liturgia.wiara.pl/doc/430470.Wtorek-XVII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, XVII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 14, 17-22",
      "opis": "W czasie klęski nadzieja w Bogu",
      "tekst": "Oczy moje wylewają łzy dzień i noc bez przerwy, bo wielki upadek dotknie Dziewicę, Córę mojego ludu, klęska bardzo wielka. Gdy wyjdę na pole – oto pobici mieczem! Jeśli pójdę do miasta – oto męki głodu! Nawet prorok i kapłan błądzą po kraju, nic nie rozumiejąc. Czy nieodwołalnie odrzuciłeś Judę albo czy odczuwasz wstręt do Syjonu? Dlaczego nas dotknąłeś klęską, a nie ma dla nas uleczenia? Spodziewaliśmy się pokoju, ale nie ma nic dobrego; czasu uleczenia – a tu przerażenie! Uznajemy, Panie, naszą niegodziwość, przewrotność naszych przodków, bo zgrzeszyliśmy przeciw Tobie. Nie odrzucaj nas przez wzgląd na Twoje imię, od czci nie odsądzaj tronu Twojej chwały! Pamiętaj, nie zrywaj przymierza z nami! Czy są wśród bożków pogańskich tacy, którzy by zesłali deszcz? Czy może niebo zsyła krople deszczu? Czy raczej nie Ty, Panie, nasz Boże? W Tobie pokładamy nadzieję, bo Ty uczyniłeś to wszystko. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 5 i 8. 9. 11 i 13 (R.: por. 9cd)",
      "opis": "",
      "tekst": "Refren: Wyzwól nas, Boże, dla imienia Twego.\nCzy wiecznie będziesz się gniewał? *\n\nNie pamiętaj nam win przodków naszych,\n\nniech szybko nas spotka Twoje zmiłowanie, *\n\ngdyż bardzo jesteśmy słabi.\nRefren.\nWspomóż nas, Boże, nasz Zbawco, *\n\ndla chwały Twojego imienia;\n\nWyzwól nas i odpuść nam grzechy *\n\nprzez wzgląd na swoje imię.\nRefren.\nNiech jęk pojmanych dojdzie do Ciebie, *\n\ni mocą Twego ramienia ocal na śmierć skazanych.\n\nMy zaś, lud Twój i owce Twojej trzody, †\n\nbędziemy wielbić Ciebie na wieki *\n\ni przez pokolenia głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\n\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 36-43",
      "opis": "Wyjaśnienie przypowieści o chwaście",
      "tekst": "Jezus odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie, mówiąc: «Wyjaśnij nam przypowieść o chwaście». On odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy. Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego. Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie. Jak więc zbiera się chwast i spala w ogniu, tak będzie przy końcu świata. Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia oraz tych, którzy dopuszczają się nieprawości, i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!» Oto słowo Pańskie."
    }
  ]
}