{
  "urlCzytania": "https://liturgia.wiara.pl/doc/417003.Sobota-X-tydzien-zwykly-rok-II",
  "tytul_dnia": "10 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 19, 19-21",
      "opis": "Powołanie Elizeusza",
      "tekst": "Eliasz zszedł z góry i odnalazł Elizeusza, syna Szafata, orzącego: dwanaście par wołów przed nim, a on przy dwunastej. Wtedy Eliasz, podszedłszy do niego, zarzucił na niego swój płaszcz.\nWówczas Elizeusz zostawił woły i pobiegłszy za Eliaszem, powiedział: «Pozwól mi ucałować mego ojca i moją matkę, abym potem poszedł za tobą».\nOn mu odpowiedział: «Idź i wracaj, bo po co ci to uczyniłem?»\nWtedy powrócił do niego i zaraz wziął parę wołów, złożył je na ofiarę, a na jarzmie wołów ugotował ich mięso oraz dał ludziom, aby zjedli. Następnie zabrał się i poszedłszy za Eliaszem, stał się jego sługą.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 9-10 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Pan mym dziedzictwem, moim przeznaczeniem.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\nmówię do Pana: «Ty jesteś Panem moim».\nPan moim dziedzictwem i przeznaczeniem, *\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\nbo serce napomina mnie nawet nocą.\nZawsze stawiam sobie Pana przed oczy, *\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nDlatego cieszy się moje serce i dusza raduje, *\na ciało moje będzie spoczywać bezpiecznie,\nbo w kraju zmarłych duszy mej nie zostawisz *\ni nie dopuścisz, bym pozostał w grobie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 36a. 29b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nakłoń me serce do Twoich napomnień,\nobdarz mnie łaską Twojego Prawa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 33-37",
      "opis": "Zakaz przysięgania",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Słyszeliście, że powiedziano przodkom: „Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi”. A Ja wam powiadam: Wcale nie przysięgajcie - ani na niebo, bo jest tronem Boga; ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla. Ani na swoją głowę nie przysięgaj, bo nawet jednego włosa nie możesz uczynić białym albo czarnym.\nNiech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "406",
      "piesn": "Chrystus Wodzem, Chrystus Królem",
      "opis": "Pieśń jest wezwaniem do pójścia za Chrystusem, na wzór Elizeusza, który porzucił wszystko, by pójść za Eliaszem.",
      "moment": "wejscie"
    },
    {
      "numer": "409",
      "piesn": "Cóż Ci, Jezu, damy",
      "opis": "Elizeusz złożył w ofierze woły. Ta pieśń jest ofiarowaniem naszego życia w odpowiedzi na Boże powołanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "485",
      "piesn": "Pan jest pasterzem moim",
      "opis": "Psalm responsoryjny mówi o Bogu jako dziedzictwie. Ta pieśń jest wyrazem zaufania w Jego prowadzenie.",
      "moment": "komunia"
    },
    {
      "numer": "402",
      "piesn": "Błogosław, duszo moja, Pana",
      "opis": "Jest to pieśń uwielbienia dla Boga, który jest naszym dziedzictwem i przeznaczeniem, jak wyznaje psalmista.",
      "moment": "uwielbienie"
    },
    {
      "numer": "408",
      "piesn": "Com przyrzekł Bogu",
      "opis": "Ewangelia wzywa do prawdomówności i wierności słowu. Ta pieśń jest odnowieniem naszych przyrzeczeń wierności Bogu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "476",
      "piesn": "My chcemy Boga",
      "opis": "Powołanie Elizeusza było radykalnym wyborem. Ta pieśń jest deklaracją wyboru Boga ponad wszystko.",
      "moment": "ogolne"
    },
    {
      "numer": "425",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie Elizeusza było początkiem jego misji prorockiej. My również jesteśmy posłani, by głosić słowo Boże.",
      "moment": "ogolne"
    }
  ]
}