{
  "url": "https://liturgia.wiara.pl/doc/426655.14-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "14 Niedziela Zwykła rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 66, 10. 12-14c",
      "opis": "Radość ery mesjańskiej",
      "tekst": "Radujcie się wraz z Jerozolimą, weselcie się w niej wszyscy, co ją miłujecie! Cieszcie się z nią bardzo wy wszyscy, którzy się nad nią smuciliście.\nTak bowiem mówi Pan: «Oto Ja skieruję do niej pokój jak rzekę i chwałę narodów – jak strumień wezbrany. Ich niemowlęta będą noszone na biodrach i na kolanach będą pieszczone. Jak kogoś pociesza własna matka, tak Ja was pocieszać będę; w Jerozolimie doznacie pociechy».\nNa ten widok rozradują się serca wasze, a kości wasze nabiorą świeżości jak murawa. Ręka Pana da się poznać Jego sługom.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 66 (65), 1b-3a. 4-5. 6-7a. 16 i 20 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Niech cała ziemia chwali swego Pana.\nZ radością sławcie Boga, wszystkie ziemie, *\nopiewajcie chwałę Jego imienia,\ncześć Mu wspaniałą oddajcie. *\nPowiedzcie Bogu: «Jak zadziwiające są Twe dzieła!\nRefren.\nNiechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, *\nniech Twoje imię opiewa».\nPrzyjdźcie i patrzcie na dzieła Boga, *\nzadziwiających rzeczy dokonał wśród ludzi!\nRefren.\nMorze na suchy ląd zamienił, *\npieszo przeszli przez rzekę.\nNim się przeto radujmy! *\nJego potęga włada na wieki.\nRefren.\nPrzyjdźcie i słuchajcie mnie wszyscy, †\nktórzy boicie się Boga, *\nopowiem, co uczynił mej duszy.\nBłogosławiony Bóg, który nie odepchnął mej prośby *\ni nie oddalił ode mnie swej łaski.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 6, 14-18",
      "opis": "Krzyż Chrystusa chlubą chrześcijan",
      "tekst": "Bracia:\nCo do mnie, to nie daj Boże, bym się miał chlubić z czego innego, jak tylko z krzyża Pana naszego, Jezusa Chrystusa, dzięki któremu świat stał się ukrzyżowany dla mnie, a ja dla świata. Bo ani obrzezanie nic nie znaczy, ani nieobrzezanie, tylko nowe stworzenie. Na wszystkich tych, którzy się tej zasady trzymać będą, i na Izraela Bożego niech zstąpi pokój i miłosierdzie!\nOdtąd niech już nikt nie sprawia mi przykrości: przecież ja na ciele swoim noszę blizny, znamię przynależności do Jezusa.\nŁaska Pana naszego, Jezusa Chrystusa, niech będzie z duchem waszym, bracia! Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 15a. 16a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W sercach waszych niech panuje pokój Chrystusowy;\nsłowo Chrystusa niech w was mieszka w całym swym bogactwie."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Łk 10, 1-12.17-20",
      "opis": "KRÓTSZAŁk 10, 1-9",
      "tekst": "Pokój królestwa Bożego\nJezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.\nPowiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo. Idźcie! Oto posyłam was jak owce między wilki.\nNie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie. Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi. Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was. W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu. Jeśli do jakiegoś miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą; uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».\nKoniec krótszej perykopy.\n«Lecz jeśli do jakiegoś miasta wejdziecie, a nie przyjmą was, wyjdźcie na jego ulice i powiedzcie: Nawet proch, który z waszego miasta przylgnął nam do nóg, strząsamy wam. Wszakże to wiedzcie, że bliskie jest królestwo Boże. Powiadam wam: Sodomie lżej będzie w ów dzień niż temu miastu».\nWróciło siedemdziesięciu dwóch z radością, mówiąc: «Panie, przez wzgląd na Twoje imię nawet złe duchy nam się poddają».\nWtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica. Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi. Jednakże nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».\nOto słowo Pańskie."
    }
  ]
}