{
  "url": "https://liturgia.wiara.pl/doc/426647.Wtorek-XIV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, XIV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Oz 8, 4-7. 11-13",
      "opis": "Bałwochwalstwo i nieposłuszeństwo Izraelitów",
      "tekst": "Tak mówi Pan:\n«Synowie Izraela ustanawiali sobie królów, ale beze Mnie. Książąt mianowali – też bez mojej wiedzy. Czynili posągi ze srebra swego i złota – na własną zagładę. Odrzucam cielca twojego, Samario, gniew mój się na nich rozpala; jak długo jeszcze nie będą mogli być wolni od winy synowie Izraela? Wykonał go rzemieślnik, lecz nie jest on bogiem; w kawałki się rozleci cielec samaryjski. Skoro sieją wiatr, zbiorą burzę. Zboże bez kłosów nie dostarczy mąki, jeśliby nawet dało, zabierze ją obcy.\nWiele ołtarzy Efraim zbudował, ale służą mu jedynie do grzechu. Wypisałem im moje liczne prawa, lecz je przyjęli jako coś obcego. Lubią ofiary krwawe i chętnie je składają, lubią też mięso, które wówczas jedzą, lecz Pan nie ma w tym upodobania. Wspominam wtedy na ich przewinienia i karzę ich za grzechy – niech wrócą znów do Egiptu!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 115 (113B), 3-4. 5-6. 7ab i 8. 9-10 (R.: por. 9a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Naród wybrany ufa swemu Panu.\nNasz Bóg jest w niebie, *\nczyni wszystko, co zechce.\nIch bożki są ze srebra i złota, *\ndzieła rąk ludzkich.\nRefren.\nMają usta, ale nie mówią, *\nmają oczy, ale nie widzą.\nMają uszy, ale nie słyszą, *\nmają nozdrza, ale nie czują zapachu.\nRefren.\nMają ręce pozbawione dotyku, *\nnogi mają, ale nie chodzą.\nDo nich będą podobni ci, którzy je robią, *\ni każdy, który im ufa.\nRefren.\nAle dom Izraela pokłada ufność w Panu, *\nOn jest ich pomocą i tarczą.\nDom Aarona pokłada ufność w Panu, *\nOn jest ich pomocą i tarczą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 10, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem dobrym pasterzem\ni znam owce moje, a moje Mnie znają."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 32-38",
      "opis": "Jezus lituje się nad ludźmi",
      "tekst": "Przyprowadzono do Jezusa opętanego niemowę. Po wyrzuceniu złego ducha niemy odzyskał mowę, a tłumy pełne podziwu wołały: «Jeszcze się nigdy nic podobnego nie pojawiło w Izraelu!»\nLecz faryzeusze mówili: «Wyrzuca złe duchy mocą ich przywódcy».\nTak Jezus obchodził wszystkie miasta i wioski. Nauczał w tamtejszych synagogach, głosił Ewangelię o królestwie i leczył wszystkie choroby i wszystkie słabości.\nA widząc tłumy, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza. Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało. Proście Pana żniwa, żeby wyprawił robotników na swoje żniwo».\nOto słowo Pańskie."
    }
  ]
}