{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426077.Czwartek-XII-tydzien-zwykly-rok-II",
  "tytul_dnia": "12 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 24, 8-17",
      "opis": "Pierwsze przesiedlenie Judejczyków do Babilonu",
      "tekst": "W chwili objęcia rządów Jojakin miał osiemnaście lat, a panował w Jerozolimie trzy miesiące. Matka jego miała na imię Nechuszta i była córką Elnatana z Jerozolimy. Czynił on to, co jest złe w oczach Pana, zupełnie jak jego ojciec.\nW owym czasie słudzy Nabuchodonozora, króla babilońskiego, wyruszyli przeciw Jerozolimie i oblegli miasto. Nabuchodonozor, król babiloński, stanął pod miastem, podczas gdy słudzy jego oblegali je. Wtedy Jojakin, król judzki, wyszedł ku królowi babilońskiemu wraz ze swoją matką, swymi sługami, książętami i dworzanami. A król babiloński zabrał go w ósmym roku swego panowania.\nZabrał stamtąd również wszystkie skarby świątyni Pańskiej i skarby pałacu królewskiego. Połamał wszystkie przedmioty złote, które wykonał Salomon, król izraelski, dla świątyni Pańskiej - tak jak Pan przepowiedział. I uprowadził na wygnanie całą Jerozolimę, mianowicie wszystkich książąt i wszystkich dzielnych wojowników, dziesięć tysięcy wziętych do niewoli, oraz wszystkich kowali i ślusarzy. Pozostała jedynie najuboższa ludność kraju. Uprowadził też Jojakina do Babilonu. Także matkę króla, żony króla, jego dworzan i możnych kraju uprowadził z Jerozolimy do Babilonu. Wszystkich ludzi znacznych w liczbie siedmiu tysięcy, kowali i ślusarzy w liczbie tysiąca, wszystkich wojowników król babiloński uprowadził na wygnanie do Babilonu.\nW jego zaś miejsce król babiloński ustanowił królem jego stryja, Mattaniasza, zmieniając jego imię na Sedecjasz.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 1b-2. 3-4. 5 i 8. 9 (R.: por. 9cd)",
      "opis": "",
      "tekst": "Refren: Wyzwól nas, Boże, dla imienia Twego.\nBoże, poganie wtargnęli do Twego dziedzictwa, †\nzbezcześcili Twój święty przybytek, *\nJeruzalem obrócili w ruiny.\nCiała sług Twoich wydali na pastwę ptaków z nieba, *\nzwierzętom ziemskim ciała Twoich wiernych.\nRefren.\nIch krew rozlali jak wodę wokół Jeruzalem *\ni nie miał ich kto pogrzebać.\nPrzedmiotem wzgardy staliśmy się dla sąsiadów, *\nigraszką i pośmiewiskiem dla otoczenia.\nRefren.\nJak długo, Panie? †\nCzy wiecznie będziesz się gniewał? *\nA Twoja zapalczywość płonąć będzie jak ogień?\nNie pamiętaj nam win przodków naszych, †\nniech szybko nas spotka Twoje zmiłowanie, *\ngdyż bardzo jesteśmy słabi.\nRefren.\nWspomóż nas, Boże, nasz Zbawco, *\ndla chwały Twojego imienia;\nWyzwól nas i odpuść nam grzechy *\nprzez wzgląd na swoje imię.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 21-29",
      "opis": "Dom zbudowany na skale i dom zbudowany na piasku",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie. Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?” Wtedy oświadczę im: „Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości”.\nKażdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale. Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.\nKażdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku. Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».\nGdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką. Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "118",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec obrazu zniszczenia i wygnania, ta pieśń pokutna jest wołaniem o Boże miłosierdzie i wyzwolenie, jak w psalmie.",
      "moment": "wejscie"
    },
    {
      "numer": "408",
      "piesn": "Com przyrzekł Bogu",
      "opis": "Pieśń o wierności Bogu jest odpowiedzią na niewierność królów Judy i wezwanie Jezusa do pełnienia woli Ojca.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "476",
      "piesn": "My chcemy Boga",
      "opis": "Budowanie życia na skale to wybór Boga i Jego woli. Ta pieśń jest mocną deklaracją tego wyboru.",
      "moment": "komunia"
    },
    {
      "numer": "391",
      "piesn": "Z tej biednej ziemi",
      "opis": "Wygnanie z pierwszego czytania jest obrazem ziemskiej pielgrzymki. Ta pieśń wyraża tęsknotę za niebieską ojczyzną.",
      "moment": "uwielbienie"
    },
    {
      "numer": "349",
      "piesn": "Króluj nam, Chryste",
      "opis": "Upadek ziemskich królestw przypomina o trwałości królestwa Chrystusa, zbudowanego na skale Jego słowa.",
      "moment": "rozeslanie"
    },
    {
      "numer": "96",
      "piesn": "Kto się w opiekę",
      "opis": "W obliczu klęski i zniszczenia, pieśń ta jest wyrazem ufności w Bożą opiekę, która jest jedyną nadzieją.",
      "moment": "ogolne"
    },
    {
      "numer": "101",
      "piesn": "Boże, obmyj mnie",
      "opis": "Lament psalmisty nad grzechami przodków jest motywem do prośby o oczyszczenie i nowe serce.",
      "moment": "ogolne"
    }
  ]
}