{
  "url": "https://liturgia.wiara.pl/doc/430470.Wtorek-XVII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, XVII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 14, 17-22",
      "opis": "W czasie klęski nadzieja w Bogu",
      "tekst": "Oczy moje wylewają łzy dzień i noc bez przerwy, bo wielki upadek dotknie Dziewicę, Córę mojego ludu, klęska bardzo wielka. Gdy wyjdę na pole - oto pobici mieczem! Jeśli pójdę do miasta - oto męki głodu! Nawet prorok i kapłan błądzą po kraju, nic nie rozumiejąc.\nCzy nieodwołalnie odrzuciłeś Judę albo czy odczuwasz wstręt do Syjonu? Dlaczego nas dotknąłeś klęską, a nie ma dla nas uleczenia? Spodziewaliśmy się pokoju, ale nie ma nic dobrego; czasu uleczenia - a tu przerażenie!\nUznajemy, Panie, naszą niegodziwość, przewrotność naszych przodków, bo zgrzeszyliśmy przeciw Tobie. Nie odrzucaj nas przez wzgląd na Twoje imię, od czci nie odsądzaj tronu Twojej chwały! Pamiętaj, nie zrywaj przymierza z nami!\nCzy są wśród bożków pogańskich tacy, którzy by zesłali deszcz? Czy może niebo zsyła krople deszczu? Czy raczej nie Ty, Panie, nasz Boże? W Tobie pokładamy nadzieję, bo Ty uczyniłeś to wszystko.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 5 i 8. 9. 11 i 13 (R.: por. 9cd)",
      "opis": "",
      "tekst": "Refren: Wyzwól nas, Boże, dla imienia Twego.\nCzy wiecznie będziesz się gniewał? *\nNie pamiętaj nam win przodków naszych,\nniech szybko nas spotka Twoje zmiłowanie, *\ngdyż bardzo jesteśmy słabi.\nRefren.\nWspomóż nas, Boże, nasz Zbawco, *\ndla chwały Twojego imienia;\nWyzwól nas i odpuść nam grzechy *\nprzez wzgląd na swoje imię.\nRefren.\nNiech jęk pojmanych dojdzie do Ciebie, *\ni mocą Twego ramienia ocal na śmierć skazanych.\nMy zaś, lud Twój i owce Twojej trzody, †\nbędziemy wielbić Ciebie na wieki *\ni przez pokolenia głosić Twoją chwałę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 36-43",
      "opis": "Wyjaśnienie przypowieści o chwaście",
      "tekst": "Jezus odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie, mówiąc: «Wyjaśnij nam przypowieść o chwaście».\nOn odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy. Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego. Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.\nJak więc zbiera się chwast i spala w ogniu, tak będzie przy końcu świata. Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia oraz tych, którzy dopuszczają się nieprawości, i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!»\nOto słowo Pańskie."
    }
  ]
}