{
  "url": "https://liturgia.wiara.pl/doc/430467.Piatek-XVII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XVII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 26, 1-9",
      "opis": "Jeremiasz skazany na śmierć",
      "tekst": "Na początku panowania Jojakima, syna Jozjasza, króla judzkiego, Pan skierował następujące słowo do Jeremiasza: Tak mówi Pan: «Stań na dziedzińcu domu Pańskiego i mów do mieszkańców wszystkich miast judzkich, którzy przychodzą do domu Pańskiego oddać pokłon, wszystkie słowa, jakie poleciłem ci im oznajmić; nie ujmuj ani słowa! Może posłuchają i zawróci każdy ze swej złej drogi, wtenczas Ja powstrzymam nieszczęście, jakie zamyślam przeciw nim za ich przewrotne postępki. Powiesz im: Tak mówi Pan: Jeżeli nie będziecie Mi posłuszni i nie będziecie postępować według Prawa, które dla was ustanowiłem, i jeśli nie będziecie słuchać słów moich sług, proroków, których nieustannie do was posyłam, mimo że jesteście nieposłuszni, zrobię z tym domem podobnie jak z Szilo, a to miasto uczynię przekleństwem dla wszystkich narodów ziemi». Kapłani, prorocy i cały lud słyszeli Jeremiasza mówiącego te słowa w domu Pańskim. Gdy zaś Jeremiasz skończył mówić wszystko to, co mu Pan nakazał głosić całemu ludowi, prorocy i cały lud pochwycili go, mówiąc: «Musisz umrzeć! Dlaczego prorokowałeś w imię Pana, że się z tym domem stanie to, co z Szilo, a to miasto ulegnie zniszczeniu i pozostanie niezamieszkałe?» Cały lud zgromadził się dokoła Jeremiasza w domu Pańskim. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 5. 8-10. 14 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nLiczniejsi od włosów na mej głowie *\n\nsą ci, którzy mnie nienawidzą bez powodu.\n\nSilni są moi prześladowcy, wrogowie zakłamani, *\n\nczyż mam oddać to, czego nie zabrałem?\nRefren.\nDla Ciebie znoszę urąganie, hańba twarz mi okrywa, †\n\ndla braci moich stałem się obcym *\n\ni cudzoziemcem dla synów mej matki.\n\nBo gorliwość o dom Twój mnie pożera *\n\ni spadły na mnie obelgi złorzeczących Tobie.\nRefren.\nPanie, modlę się do Ciebie, *\n\nw czas łaski, o Boże.\n\nWysłuchaj mnie w Twojej wielkiej dobroci, *\n\nw Twojej zbawczej wierności.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 P 1, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Pana trwa na wieki.\n\nWłaśnie to słowo ogłoszono wam jako Dobrą Nowinę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 54-58",
      "opis": "Jezus lekceważony w Nazarecie",
      "tekst": ""
    }
  ]
}