{
  "url": "https://liturgia.wiara.pl/doc/430466.Sobota-XVII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, XVII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 26, 11-16. 24",
      "opis": "Jeremiasz ocalony od śmierci",
      "tekst": "Kapłani i prorocy zwrócili się do przywódców i do całego ludu tymi słowami: «Człowiek ten zasługuje na wyrok śmierci, gdyż prorokował przeciw temu miastu, jak to słyszeliście na własne uszy». Jeremiasz zaś rzekł do wszystkich przywódców i do całego ludu: «Pan posłał mnie, bym głosił przeciw temu domowi i przeciw temu miastu wszystkie słowa, które słyszeliście. Teraz więc zmieńcie swoje postępowanie i swoje uczynki, słuchajcie głosu Pana, Boga waszego; wtedy ogarnie Pana żal nad nieszczęściem, jakie postanowił przeciw wam. Ja zaś jestem w waszych rękach. Uczyńcie ze mną, co wam się wyda dobre i sprawiedliwe. Wiedzcie jednak dobrze, że jeżeli mnie zabijecie, krew niewinnego spadnie na was, na to miasto i na jego mieszkańców. Naprawdę bowiem posłał mnie Pan do was, by waszym uszom głosić wszystkie te słowa». Wtedy powiedzieli przywódcy i cały lud do kapłanów i proroków: «Człowiek ten nie zasługuje na wyrok śmierci, gdyż przemawiał do nas w imię Pana, Boga naszego». Achikam, syn Szafana, ochraniał Jeremiasza, by nie został wydany w ręce ludu na śmierć. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 15-16. 30-31. 33-34 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nWyrwij mnie z bagna, abym nie utonął, †\n\nwybaw mnie od tych, co mnie nienawidzą, *\n\nratuj mnie z wodnej głębiny.\n\nNiechaj nie porwie mnie nurt wody, †\n\nniech nie pochłonie mnie głębia, *\n\nniech się nie zamknie nade mną paszcza otchłani.\nRefren.\nJestem nędzny i pełen cierpienia, *\n\nniech pomoc Twa, Boże, mnie strzeże.\n\nPieśnią chcę chwalić imię Boga *\n\ni wielbić Go z dziękczynieniem.\nRefren.\nPatrzcie i cieszcie się, ubodzy, *\n\nniech ożyje serce szukających Boga.\n\nBo Pan wysłuchuje biednych *\n\ni swoimi więźniami nie gardzi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 10",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 1-12",
      "opis": "Śmierć Jana Chrzciciela",
      "tekst": "W owym czasie doszła do uszu tetrarchy Heroda wieść o Jezusie. I rzekł do swych dworzan: «To Jan Chrzciciel. On powstał z martwych i dlatego moce cudotwórcze w nim działają». Herod bowiem kazał pochwycić Jana i związanego wtrącić do więzienia, z powodu Herodiady, żony brata jego, Filipa. Jan bowiem upominał go: «Nie wolno ci jej trzymać». Chętnie też byłby go zgładził, bał się jednak ludu, ponieważ miano go za proroka. Otóż, kiedy obchodzono urodziny Heroda, tańczyła wobec gości córka Herodiady i spodobała się Herodowi. Zatem pod przysięgą obiecał jej dać wszystko, o cokolwiek poprosi. A ona przedtem już podmówiona przez swą matkę powiedziała: «Daj mi tu na misie głowę Jana Chrzciciela!» Zasmucił się król. Lecz przez wzgląd na przysięgę i na współbiesiadników kazał jej dać. Posławszy więc kata, kazał ściąć Jana w więzieniu. Przyniesiono głowę jego na misie i dano dziewczynie, a ona zaniosła ją swojej matce. Uczniowie zaś Jana przyszli, zabrali jego ciało i pogrzebali je; potem poszli i donieśli o tym Jezusowi. Oto słowo Pańskie."
    }
  ]
}