{
  "url": "https://liturgia.wiara.pl/doc/414673.Sroda-32-tydzien-zwykly-Rok-II",
  "tytul_dnia": "32 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tt 3, 1-7",
      "opis": "Chrześcijanie powinni naśladować Chrystusa w łagodności",
      "tekst": "Umiłowany:\nPrzypominaj wszystkim, że powinni podporządkować się zwierzchnim władzom, słuchać ich i okazywać gotowość do wszelkiego dobrego czynu: nikogo nie lżyć, unikać sporów, odznaczać się uprzejmością, okazywać każdemu człowiekowi wszelką łagodność. Niegdyś bowiem i my byliśmy nierozumni, oporni, błądzący, służyliśmy różnym żądzom i rozkoszom, żyjąc w złości i zawiści, godni obrzydzenia, pełni nienawiści jedni ku drugim.\nGdy zaś ukazała się dobroć i miłość Zbawiciela naszego, Boga, do ludzi, nie ze względu na sprawiedliwe uczynki, jakie spełniliśmy, lecz z miłosierdzia swego zbawił nas przez obmycie odradzające i odnawiające w Duchu Świętym, którego wylał na nas obficie przez Jezusa Chrystusa, Zbawiciela naszego, abyśmy usprawiedliwieni Jego łaską stali się w nadziei dziedzicami życia wiecznego.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, †\nniczego mi nie braknie, *\npozwala mi leżeć na zielonych pastwiskach.\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\nprzez wzgląd na swoją chwałę.\nChociażbym przechodził przez ciemną dolinę, †\nzła się nie ulęknę, bo Ty jesteś ze mną. *\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\nna oczach mych wrogów.\nNamaszczasz mi głowę olejkiem, *\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\nprzez wszystkie dni życia\ni zamieszkam w domu Pana *\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 5, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Za wszystko dziękujcie Bogu,\ntaka jest bowiem wola Boża względem was w Jezusie Chrystusie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 11-19",
      "opis": "Niewdzięczność uzdrowionych z trądu",
      "tekst": "Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei. Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!»\nNa ten widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni.\nWtedy jeden z nich, widząc, że jest uzdrowiony, wrócił, chwaląc Boga donośnym głosem, padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin.\nJezus zaś rzekł: «Czyż nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu? Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?» Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "612",
      "piesn": "O Panie, Tyś moim Pasterzem",
      "opis": "Pieśń ta jest parafrazą psalmu responsoryjnego, wyrażającą ufność w Bożą opiekę, która uzdrawia i prowadzi.",
      "moment": "wejscie"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Wobec uzdrowienia trędowatych, ta pieśń jest naszym aktem dziękczynienia za niezliczone dary i miłosierdzie Boże.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Ewangelia pokazuje, że Jezus lituje się nad chorymi. Ta pieśń jest zaproszeniem do Niego po pociechę i uzdrowienie.",
      "moment": "komunia"
    },
    {
      "numer": "585",
      "piesn": "Będę Cię wielbił",
      "opis": "Na wzór uzdrowionego Samarytanina, który wrócił, by wielbić Boga, ta pieśń jest wyrazem naszej wdzięczności za otrzymane łaski.",
      "moment": "uwielbienie"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Pieśń dziękczynna, która jest odpowiedzią na pytanie Jezusa: 'Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu?'.",
      "moment": "rozeslanie"
    },
    {
      "numer": "615",
      "piesn": "Pan mój, Wódz i Pasterz",
      "opis": "Kolejna pieśń pasterska, która podkreśla ufność w Bożą opiekę, o której mówi psalm responsoryjny.",
      "moment": "ogolne"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń pyta, jak możemy odwdzięczyć się Bogu za Jego dary. Postawa wdzięczności uzdrowionego Samarytanina jest na to odpowiedzią.",
      "moment": "ogolne"
    }
  ]
}