{
  "url": "https://liturgia.wiara.pl/doc/410514.12-stycznia",
  "tytul_dnia": "12 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 5, 14-21",
      "opis": "Syn Boży wysłuchuje próśb zgodnych z Jego wolą",
      "tekst": "Najmilsi:\nUfność, którą pokładamy w Synu Bożym, polega na przekonaniu, że wysłuchuje On wszystkich naszych próśb zgodnych z Jego wolą. a jeśli wiemy, że wysłuchuje wszystkich naszych próśb, pewni jesteśmy również posiadania tego, o co Go prosiliśmy.\nJeśli ktoś spostrzeże, że brat popełnia grzech, który nie sprowadza śmierci, niech się modli, a przywróci mu życie; mam na myśli tych, których grzech nie sprowadza śmierci. Istnieje taki grzech, który sprowadza śmierć. W takim wypadku nie polecam, aby się modlono. Każde bezprawie jest grzechem, są jednak grzechy, które nie sprowadzają śmierci.\nWiemy, że ktokolwiek się narodził z Boga, nie grzeszy, lecz Narodzony z Boga strzeże go, a zły go nie tknie. Wiemy, że jesteśmy z Boga, cały zaś świat leży w mocy złego. Wiemy także, iż Syn Boży przyszedł i obdarzył nas zdolnością umysłu, tak iż poznajemy Prawdziwego. Jesteśmy w prawdziwym Bogu, w Synu Jego, Jezusie Chrystusie. On zaś jest prawdziwym Bogiem i Życiem wiecznym.\nDzieci, strzeżcie się fałszywych bogów!\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. 4a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan w swoim ludzie upodobał sobie.\nŚpiewajcie Panu pieśń nową, *\ngłoście Jego chwałę w zgromadzeniu świętych.\nNiech się Izrael cieszy swoim Stwórcą, *\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\nniech grają Mu na bębnie i cytrze.\nBo Pan swój lud miłuje, *\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\nniech się weselą przy uczcie niebieskiej.\nChwała Boża niech będzie w ich ustach; *\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Lud, który siedział w ciemności, ujrzał światło wielkie,\ni mieszkańcom cienistej krainy śmierci wzeszło światło."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 3, 22-30",
      "opis": "Przyjaciel oblubieńca doznaje radości na głos oblubieńca",
      "tekst": "Jezus i uczniowie Jego udali się do ziemi judzkiej. Tam z nimi przebywał i udzielał chrztu. Także i Jan był w Ainon, w pobliżu Salim, i udzielał chrztu, ponieważ było tam wiele wody. I przychodzili tam ludzie, i przyjmowali chrzest. Nie wtrącono bowiem jeszcze Jana do więzienia.\nPotem powstał spór między uczniami Jana a pewnym Żydem w sprawie oczyszczenia. Przyszli więc do Jana i powiedzieli do niego: «Nauczycielu, oto Ten, który był z tobą po drugiej stronie Jordanu i o którym ty wydałeś świadectwo, teraz udziela chrztu i wszyscy idą do Niego».\nNa to Jan odrzekł: «Człowiek nie może otrzymać niczego, co by mu nie było dane z nieba. Wy sami jesteście mi świadkami, że powiedziałem: „Ja nie jestem Mesjaszem, ale zostałem przed Nim posłany”. Ten, kto ma oblubienicę, jest oblubieńcem; a przyjaciel oblubieńca, który stoi i słucha go, doznaje najwyższej radości na głos oblubieńca. Ta zaś moja radość doszła do szczytu. Trzeba, by On wzrastał, a ja żebym się umniejszał».\nOto słowo Pańskie."
    }
  ]
}