{
  "url": "https://liturgia.wiara.pl/doc/410531.26-grudnia-swietego-Szczepana-pierwszego-meczennika",
  "tytul_dnia": "26 grudnia - świętego Szczepana, pierwszego męczennika",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 6,8-10;7,54-60",
      "opis": "Ukamienowanie św. Szczepana",
      "tekst": "Szczepan pełen łaski i mocy działał cuda i znaki wielkie wśród ludu. Niektórzy zaś z synagogi, zwanej synagogą Libertynów i Cyrenejczyków, i Aleksandryjczyków, i tych, którzy pochodzili z Cylicji i z Azji, wystąpili do rozprawy ze Szczepanem. Nie mogli jednak sprostać mądrości i Duchowi, z którego natchnienia przemawiał.\nGdy usłyszeli to, co mówił, zawrzały gniewem ich serca i zgrzytali zębami na niego.\nA on pełen Ducha Świętego patrzył w niebo i ujrzał chwałę Bożą i Jezusa, stojącego po prawicy Boga. I rzekł: „Widzę niebo otwarte i Syna Człowieczego, stojącego po prawicy Boga”.\nA oni podnieśli wielki krzyk, zatkali sobie uszy i rzucili się na niego wszyscy razem. Wyrzucili go poza miasto i kamienowali, a świadkowie złożyli swe szaty u stóp młodzieńca, zwanego Szawłem.\nTak kamienowali Szczepana, który modlił się: „Panie Jezu, przyjmij ducha mego!” A gdy osunął się na kolana, zawołał głośno: „Panie, nie poczytaj im tego grzechu”.\nPo tych słowach skonał.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31,3cd-4.6 i 8ab.16-17",
      "opis": "Refren:",
      "tekst": "W ręce Twe, Panie, składam ducha mego.\nBądź dla mnie skałą schronienia,\nwarownią, która ocala.\nTy bowiem jesteś moją skałą i twierdzą,\nkieruj mną i prowadź przez wzgląd na swe imię.\nW ręce Twoje powierzam ducha mego:\nTy mnie odkupisz, Panie, Boże.\nWeselę się i cieszę się Twoim miłosierdziem,\nboś wejrzał na moją nędzę.\nW Twoim ręku są moje losy,\nwyrwij mnie z rąk wrogów i prześladowców.\nNiech Twoje oblicze zajaśnieje nad Twym sługą:\nwybaw mnie w swym miłosierdziu."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 118,26a i 27a",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Błogosławiony, który przybywa w imię Pańskie,\nPan jest Bogiem i daje nam światło."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10,17-22",
      "opis": "Duch Ojca waszego będzie mówił przez was",
      "tekst": "Jezus powiedział do swoich Apostołów:\n„Miejcie się na baczności przed ludźmi. Będą was wydawać sądom i w swych synagogach będą was biczować. Nawet przed namiestników i królów będą was wodzić z mego powodu, na świadectwo im i poganom. Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić. Gdyż nie wy będziecie mówili, lecz . Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią. Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony’.\nOto słowo Pańskie"
    }
  ]
}