{
  "url": "https://liturgia.wiara.pl/doc/410529.28-grudnia-Swietych-Mlodziankow-Meczennikow",
  "tytul_dnia": "28 grudnia - Świętych Młodzianków Męczenników",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 1,5-2,2",
      "opis": "Krew Jezusa Chrystusa oczyszcza nas z wszelkiego grzechu",
      "tekst": "Umiłowani:\nNowina, którą usłyszeliśmy od Jezusa Chrystusa i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności. Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą. Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.\nJeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy. Jeżeli wyznajemy nasze grzechy, Bóg będąc wiernym i sprawiedliwym odpuści je nam i oczyści nas z wszelkiej nieprawości. Jeśli powiemy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.\nDzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet ktoś zgrzeszył, mamy Rzecznika wobec Ojca, Jezusa Chrystusa sprawiedliwego. On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko za nasze, lecz również za grzechy całego świata.\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 124,2-3.4-5.7b-8",
      "opis": "Refren:",
      "tekst": "Naszą pomocą jest nasz Pan i Stwórca.\nGdyby Pan nie był po naszej stronie,\ngdy ludzie przeciw nam powstali,\nwtedy pochłonęliby nas żywcem,\ngdy gniew ich przeciw nam zapłonął.\nWówczas zatopiłaby nas woda,\npotok by popłynął nad nami,\nwówczas potoczyłyby się nad nami\nwezbrane wody.\nDusza nasza jak ptak się wyrwała z sidła ptaszników,\nsidło się podarło i zostaliśmy uwolnieni.\nNasza pomoc w imieniu Pana,\nktóry stworzył niebo i ziemię."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Ciebie, Boże, chwalimy, Ciebie, Panie, wysławiamy,\nCiebie wychwala Męczenników zastęp świetlany."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 2,13-18",
      "opis": "Śmierć dzieci w Betlejem",
      "tekst": "Gdy Mędrcy odjechali, oto anioł Pański ukazał się Józefowi we śnie i rzekł: „Wstań, weź Dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem; bo Herod będzie szukał Dziecięcia, aby Je zgładzić”.\nOn wstał, wziął w nocy Dziecię i Jego Matkę i udał się do Egiptu; tam pozostał aż do śmierci Heroda. Tak miało się spełnić słowo, które Pan powiedział przez Proroka: „Z Egiptu wezwałem Syna mego”.\nWtedy Herod widząc, że go Mędrcy zawiedli, wpadł w straszny gniew. Posłał oprawców do Betlejem i całej okolicy i kazał pozabijać wszystkich chłopców w wieku do lat dwóch, stosownie do czasu, o którym się dowiedział od Mędrców.\nWtedy spełniły się słowa proroka Jeremiasza: „Krzyk usłyszano w Rama, płacz i jęk wielki. Rachel opłakuje swe dzieci i nie chce utulić się w żalu, bo ich już nie ma”.\nOto słowo Pańskie"
    }
  ]
}