{
  "url": "https://liturgia.wiara.pl/doc/410526.31-grudnia-siodmy-dzien-w-oktawie-Narodzenia-Panskiego",
  "tytul_dnia": "31 grudnia  - siódmy dzień w oktawie Narodzenia Pańskiego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 2, 18-21",
      "opis": "Mamy namaszczenie od Boga i znamy prawdę",
      "tekst": "Dzieci, jest już ostatnia godzina, i tak, jak słyszeliście, antychryst nadchodzi, bo oto teraz właśnie pojawiło się wielu antychrystów; stąd poznajemy, że już jest ostatnia godzina. Wyszli oni spośród nas, lecz nie byli z nas, bo gdyby byli z nas, pozostaliby z nami; a to stało się po to, aby wyszło na jaw, że nie wszyscy są z nas.\nWy natomiast macie namaszczenie od Świętego i wszyscy jesteście napełnieni wiedzą. Ja wam nie pisałem, jakbyście nie znali prawdy, lecz że ją znacie i że żadna fałszywa nauka z prawdy nie pochodzi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1-2. 11-12. 13 (R.: por. 11a)",
      "opis": "",
      "tekst": "Refren: Niebo i ziemia niechaj się radują.\nŚpiewajcie Panu pieśń nową, *\nśpiewaj Panu, ziemio cała.\nŚpiewajcie Panu, sławcie Jego imię, *\nkażdego dnia głoście Jego zbawienie.\nRefren.\nNiech się radują niebiosa i ziemia weseli, *\nniech szumi morze i wszystko, co je napełnia.\nNiech się cieszą pola i wszystko, co na nich rośnie, *\nniech wszystkie drzewa w lasach wykrzykują z radości.\nRefren.\nPrzed obliczem Pana, który już się zbliża, *\nktóry już się zbliża, by osądzić ziemię.\nOn będzie sądził świat sprawiedliwie, *\na ludy według swej prawdy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 1, 14a. 12a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo stało się ciałem i zamieszkało między nami.\nWszystkim, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1, 1-18",
      "opis": "Słowo stało się ciałem",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało.\nW Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła.\nPojawił się człowiek posłany przez Boga - Jan mu było na imię. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego. Nie był on światłością, lecz został posłany, aby zaświadczyć o światłości.\nByła światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego - którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.\nA  i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy.\nJan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie». Z Jego pełności wszyscy otrzymaliśmy - łaskę po łasce.\nPodczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa.\nBoga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył.\nOto słowo Pańskie."
    }
  ]
}