{
  "url": "https://liturgia.wiara.pl/doc/415573.Poniedzialek-V-tydzien-zwykly-rok-II",
  "tytul_dnia": "Poniedziałek, V tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 8, 1-7. 9-13",
      "opis": "Przeniesienie Arki Przymierza do świątyni Salomona",
      "tekst": "Salomon zwołał starszyznę Izraela, wszystkich naczelników pokoleń, przywódców rodów Izraelitów, aby zgromadzili się przy królu Salomonie w Jerozolimie na przeniesienie Arki Przymierza Pańskiego z Miasta Dawidowego, czyli z Syjonu. Zebrali się więc u króla Salomona wszyscy Izraelici w miesiącu Etanim, na Święto Namiotów przypadające w siódmym miesiącu. Kiedy przyszła cała starszyzna Izraela, kapłani wzięli arkę i przenieśli Arkę Pańską, Namiot Spotkania i wszystkie święte sprzęty, jakie były w namiocie. Przenieśli je kapłani oraz lewici. A król Salomon i cała społeczność Izraela, zgromadzona przy nim, przed arką składali wraz z nim na ofiarę owce i woły, których nie rachowano i nie obliczano z powodu wielkiej ich liczby. Następnie kapłani wprowadzili Arkę Przymierza Pańskiego na jej miejsce do sanktuarium świątyni, do Miejsca Najświętszego, pod skrzydła cherubów, gdyż cheruby miały tak rozpostarte skrzydła nad miejscem arki, że okrywały arkę i jej drążki z wierzchu. W arce nie było nic, oprócz dwóch kamiennych tablic, które Mojżesz tam złożył pod Horebem, tablic Przymierza, gdy Pan zawarł przymierze z Izraelitami w czasie ich wyjścia z ziemi egipskiej. A kiedy kapłani wyszli z Miejsca Świętego, obłok wypełnił dom Pański. Kapłani nie mogli pozostać i pełnić swej służby z powodu tego obłoku, bo chwała Pańska napełniła dom Pański. Wtedy przemówił Salomon: «Pan powiedział, że będzie mieszkać w czarnej chmurze. Już zbudowałem Ci dom na mieszkanie, miejsce przebywania Twego na wieki». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 132 (131), 6-7. 9-10 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Wyrusz, o Panie, na miejsce spocznienia.\nSłyszeliśmy o arce w Efrata, *\n\nznaleźliśmy ją na polach Jaaru.\n\nWejdźmy do Jego mieszkania, *\n\npadnijmy przed podnóżkiem stóp Jego.\nRefren.\nNiech Twoi kapłani w sprawiedliwość się odzieją, *\n\na Twoi wyznawcy niech śpiewają z radości.\n\nPrzez wzgląd na Dawida, Twego sługę, *\n\nnie odtrącaj oblicza swojego pomazańca.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJezus głosił Ewangelię o królestwie\n\ni leczył wszelkie choroby wśród ludu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 53-56",
      "opis": "Jezus uzdrawia chorych",
      "tekst": "Gdy Jezus i uczniowie Jego się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu. Skoro wysiedli z łodzi, zaraz Go rozpoznano. Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych tam, gdzie jak słyszeli, przebywa. I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych miejscach i prosili Go, żeby ci choć frędzli u Jego płaszcza mogli dotknąć. A wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie. Oto słowo Pańskie."
    }
  ]
}