{
  "url": "https://liturgia.wiara.pl/doc/415578.Wtorek-V-tydzien-zwykly-rok-I",
  "tytul_dnia": "Wtorek, V tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 1, 20 – 2, 4a",
      "opis": "Stworzenie zwierząt i ludzi",
      "tekst": "Bóg rzekł: «Niechaj się zaroją wody od istot żywych, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!» Tak stworzył Bóg wielkie potwory morskie i wszelkiego rodzaju pływające istoty żywe, którymi zaroiły się wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg, widząc, że były dobre, pobłogosławił je tymi słowami:  «Bądźcie płodne i mnóżcie się, abyście zapełniały wody w morzach, a ptactwo niechaj się rozmnaża na ziemi». I tak upłynął wieczór i poranek – dzień piąty. Potem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, zwierzęta pełzające i dzikie zwierzęta według ich rodzajów!» I stało się tak: Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich zwierząt pełzających po ziemi. I widział Bóg, że były dobre. A wreszcie rzekł Bóg: «Uczyńmy człowieka na Nasz obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem podniebnym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!» Stworzył więc Bóg człowieka na swój obraz, na obraz Boży go stworzył: stworzył mężczyznę i niewiastę. Po czym Bóg im błogosławił, mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją sobie poddaną; abyście panowali nad ptactwem podniebnym, nad rybami morskimi i nad wszystkimi zwierzętami pełzającymi po ziemi». I rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie: dla was będą one pokarmem. A dla wszelkiego zwierzęcia polnego i dla wszelkiego ptactwa podniebnego, i dla wszystkiego, co się porusza po ziemi i ma w sobie pierwiastek życia, będzie pokarmem wszelka trawa zielona». I tak się stało. A Bóg widział, że wszystko, co uczynił, było bardzo dobre. I tak upłynął wieczór i poranek – dzień szósty. W ten sposób zostały ukończone niebo i ziemia oraz wszystkie zastępy jej stworzeń. A gdy Bóg ukończył w dniu szóstym swe dzieło, nad którym pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął. Wtedy Bóg pobłogosławił ów siódmy dzień i uczynił go świętym; w tym bowiem dniu odpoczął po całej swej pracy, którą wykonał, stwarzając. Oto są dzieje początków po stworzeniu nieba i ziemi. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 8, 4-5. 6-7. 8-9 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Jak jest przedziwne imię Twoje, Panie!\nGdy patrzę na Twe niebo, dzieło palców Twoich, *\n\nna księżyc i gwiazdy, które Ty utwierdziłeś:\n\nCzym jest człowiek, że o nim pamiętasz, *\n\nczym syn człowieczy, że troszczysz się o niego?\nRefren.\nUczyniłeś go niewiele mniejszym od aniołów, *\n\nuwieńczyłeś go czcią i chwałą.\n\nObdarzyłeś go władzą nad dziełami rąk Twoich, *\n\nwszystko złożyłeś pod jego stopy:\nRefren.\nOwce i bydło wszelakie, *\n\ni dzikie zwierzęta,\n\nptaki niebieskie i ryby morskie, *\n\nwszystko, co szlaki mórz przemierza.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 36a. 29b",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNakłoń me serce do Twoich napomnień,\n\nobdarz mnie łaską Twojego Prawa.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 1-13",
      "opis": "Prawo Boże i tradycje ludzkie",
      "tekst": "U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy. I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nie obmytymi rękami. Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść. I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych. Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?» Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie. Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”. Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie». I mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować. Mojżesz tak powiedział: „Czcij ojca swego i matkę swoją”, oraz: „Kto złorzeczy ojcu lub matce, niech śmierć poniesie”. A wy mówicie: „Jeśli ktoś powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co miało być ode mnie wsparciem dla ciebie” – to już nie pozwalacie mu nic uczynić dla ojca ani dla matki. I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie». Oto słowo Pańskie."
    }
  ]
}