{
  "url": "https://liturgia.wiara.pl/doc/430388.Czwartek-XVI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, XVI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 19, 1-2.9-11.16-20b",
      "opis": "Bóg objawia się ludowi na górze Synaj",
      "tekst": "Było to w trzecim miesiącu od wyjścia Izraelitów z Egiptu; w tym dniu przybyli na pustynię Synaj. Wyruszyli z Refidim, a po przybyciu na pustynię Synaj rozbili obóz na pustyni. Izrael obozował tam naprzeciw góry. Pan rzekł do Mojżesza: «Oto Ja przyjdę do ciebie w gęstym obłoku, aby lud słyszał, gdy będę rozmawiał z tobą, i uwierzył tobie na zawsze». A Mojżesz oznajmił Panu słowa ludu. Pan powiedział do Mojżesza: «Idź do ludu i każ im się przygotować na święto dziś i jutro. Niechaj wypiorą swoje szaty i niech będą gotowi na trzeci dzień, bo dnia trzeciego zstąpi Pan na oczach całego ludu na górę Synaj». Trzeciego dnia rano rozległy się grzmoty z błyskawicami, a gęsty obłok rozpostarł się nad górą i rozległ się głos potężnej trąby, tak że cały lud przebywający w obozie drżał ze strachu. Mojżesz wyprowadził lud z obozu naprzeciw Boga i ustawił u stóp góry. Góra zaś Synaj była cała spowita dymem, gdyż Pan zstąpił na nią w ogniu, i unosił się z niej dym jak z pieca, i cała góra bardzo się trzęsła. Głos trąby się przeciągał i stawał się coraz donośniejszy. Mojżesz mówił, a Bóg odpowiadał mu wśród gromów. Pan zstąpił na górę Synaj, na jej szczyt. I wezwał Mojżesza na szczyt góry. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 52. 53-54. 55-56 (R.: por. 52b)",
      "opis": "",
      "tekst": "Refren: Chwalebny jesteś, wiekuisty Boże.\nBłogosławiony jesteś, Panie, Boże naszych ojców, *\n\npełen chwały i wywyższony na wieki.\n\nBłogosławione jest imię Twoje †\n\npełne chwały i świętości, *\n\nuwielbione i wywyższone na wieki.\nRefren.\nBłogosławiony jesteś w przybytku Twojej świętej chwały, *\n\nuwielbiony i przesławny na wieki.\n\nBłogosławiony jesteś na tronie swojego królestwa, *\n\nuwielbiony i przesławny na wieki.\nRefren.\nBłogosławiony jesteś Ty, co spoglądasz w otchłanie, †\n\nktóry zasiadasz na Cherubach, *\n\npełen chwały i wywyższony na wieki.\n\nBłogosławiony jesteś na sklepieniu nieba, *\n\npełen chwały i wywyższony na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 10-17",
      "opis": "Dlaczego Jezus naucza w przypowieściach?",
      "tekst": "Uczniowie przystąpili do Jezusa i zapytali: «Dlaczego mówisz do nich w przypowieściach?» On im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano. Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma. Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją. Tak spełnia się na nich przepowiednia Izajasza: „Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie. Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli, i nie nawrócili się, abym ich uzdrowił”. Lecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą. Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli». Oto słowo Pańskie."
    }
  ]
}