{
  "url": "https://liturgia.wiara.pl/doc/430389.Sroda-XVI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, XVI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Bóg zsyła mannę",
      "opis": "",
      "tekst": "Synowie Izraela wyruszyli z Elim. Przybyło zaś całe zgromadzenie Izraelitów na pustynię Sin, położoną między Elim a Synajem, piętnastego dnia drugiego miesiąca od ich wyjścia z ziemi egipskiej. I zaczęło szemrać na pustyni całe zgromadzenie Izraelitów przeciw Mojżeszowi i przeciw Aaronowi. Izraelici mówili im: «Obyśmy pomarli z ręki Pana w ziemi egipskiej, gdzie zasiadaliśmy przed garnkami mięsa i jadaliśmy chleb do syta! Wyprowadziliście nas na tę pustynię, aby głodem zamorzyć całą tę rzeszę». Pan powiedział wówczas do Mojżesza: «Oto ześlę wam chleb z nieba, jak deszcz. I będzie wychodził lud, i każdego dnia będzie zbierał według potrzeby dziennej. Chcę ich także doświadczyć, czy pójdą za moimi rozkazami czy też nie. Lecz szóstego dnia zrobią zapas tego, co przyniosą, a będzie to podwójna ilość tego, co będą zbierać codziennie». Mojżesz rzekł do Aarona: «Powiedz całemu zgromadzeniu Izraelitów: Przybliżcie się do Pana, gdyż słyszał wasze szemrania». Gdy Aaron przemawiał do całego zgromadzenia Izraelitów, spojrzeli ku pustyni i ukazała się im w obłoku chwała Pana. I przemówił Pan do Mojżesza tymi słowami: «Słyszałem szemranie Izraelitów. Powiedz im tak: O zmierzchu będziecie jeść mięso, a rano nasycicie się chlebem. Poznacie wtedy, że Ja, Pan, jestem waszym Bogiem». Rzeczywiście wieczorem przyleciały przepiórki i pokryły obóz, a nazajutrz rano warstwa rosy leżała dokoła obozu. Gdy się warstwa rosy uniosła ku górze, wówczas na pustyni leżało coś drobnego, ziarnistego, niby szron na ziemi. Na widok tego Izraelici pytali się wzajemnie: «Co to jest?» – gdyż nie wiedzieli, co to było. Wtedy powiedział do nich Mojżesz: «To jest chleb, który daje wam Pan na pokarm». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 78 (77), 18-19. 23-24. 25-26. 27-28 (R.: por. 24b)",
      "opis": "",
      "tekst": "Refren: Pokarmem z nieba Pan swój lud obdarzył.\nNa próbę wystawiali w sercach swoich Boga, *\n\nżądając strawy dla swego łakomstwa.\n\nMówili przeciw Bogu: *\n\n«Czyż Bóg potrafi stół zastawić na pustyni?»\nRefren.\nOn z góry wydał rozkaz chmurom *\n\ni bramę nieba otworzył.\n\nJak deszcz spuścił mannę do jedzenia, *\n\npodarował im chleb niebieski.\nRefren.\nSpożywał człowiek chleb aniołów, *\n\nBóg zesłał im pokarm do syta.\n\nWzbudził na niebie wiatr od wschodu, *\n\nmocą swą przywiódł wiatr południowy.\nRefren.\nI zesłał na nich mięso, jak chmurę pyłu, *\n\nptaki skrzydlate, jak morski piasek.\n\nSprawił, że pospadały na ich obóz, *\n\ndokoła ich namiotów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\n\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 1-9",
      "opis": "Przypowieść o siewcy",
      "tekst": "Owego dnia Jezus wyszedł z domu i usiadł nad jeziorem. Wnet zebrały się koło Niego tłumy tak wielkie, że wszedł do łodzi i usiadł, a cały lud stał na brzegu. I mówił im wiele w przypowieściach tymi słowami: «Oto siewca wyszedł siać. A gdy siał, jedne ziarna padły na drogę, nadleciały ptaki i wydziobały je. Inne padły na grunt skalisty, gdzie niewiele miały ziemi; i wnet powschodziły, bo gleba nie była głęboka. Lecz gdy słońce wzeszło, przypaliły się i uschły, bo nie miały korzenia. Inne znowu padły między ciernie, a ciernie wybujały i zagłuszyły je. Inne wreszcie padły na ziemię żyzną i plon wydały, jedno stokrotny, drugie sześćdziesięciokrotny, a inne trzydziestokrotny. Kto ma uszy, niechaj słucha!» Oto słowo Pańskie."
    }
  ]
}