{
  "url": "https://liturgia.wiara.pl/doc/426611.Czwartek-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, XIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 22, 1-19",
      "opis": "Ofiara Abrahama",
      "tekst": "Bóg wystawił Abrahama na próbę. Rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» – powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jaki ci wskażę». Nazajutrz rano Abraham osiodłał swego osła, zabrał z sobą dwóch swych ludzi i syna Izaaka, narąbał drzewa do spalenia ofiary i ruszył w drogę do miejscowości, o której mu Bóg powiedział. Na trzeci dzień Abraham, spojrzawszy, dostrzegł z daleka ową miejscowość. I wtedy rzekł do swych sług: «Zostańcie tu z osłem, ja zaś i chłopiec pójdziemy tam, aby oddać pokłon Bogu, a potem wrócimy do was». Abraham, zabrawszy drwa do spalenia ofiary, włożył je na syna swego, Izaaka, wziął do ręki ogień i nóż, po czym obaj się oddalili. Izaak odezwał się do swego ojca Abrahama: «Ojcze mój!» A gdy ten rzekł: «Oto jestem, mój synu» – zapytał: «Oto ogień i drwa, a gdzież jest jagnię na całopalenie?»\n\nAbraham odpowiedział: «Bóg upatrzy sobie jagnię na całopalenie, synu mój». I szli obydwaj dalej. A gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego, Izaaka, położył go na tych drwach na ołtarzu. Potem Abraham sięgnął ręką po nóż, aby zabić swego syna. Ale wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem». Anioł powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna». Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna. I dał Abraham miejscu temu nazwę „Pan widzi”. Stąd to mówi się dzisiaj: «Na wzgórzu Pan się ukazuje». Po czym Anioł Pański przemówił głośno z nieba do Abrahama po raz drugi: «Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego, będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół. Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu». Abraham wrócił do swych sług i wyruszywszy razem z nimi w drogę, poszedł do Beer-Szeby. I mieszkał Abraham nadal w Beer-Szebie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 116A (114), 1b-2. 3-4. 5-6. 8-9 (R.: por. 9)",
      "opis": "",
      "tekst": "Refren: W krainie życia będę widział Boga.\n\nalbo: Alleluja.\nMiłuję Pana, albowiem usłyszał *\n\ngłos mego błagania,\n\nbo skłonił ku mnie swe ucho *\n\nw dniu, w którym wołałem.\nRefren.\nOplotły mnie więzy śmierci, †\n\ndosięgły mnie pęta Otchłani, *\n\nogarnął mnie strach i udręka.\n\nAle wezwałem imienia Pana: *\n\n«Panie, ratuj moje życie!»\nRefren.\nPan jest łaskawy i sprawiedliwy, *\n\nBóg nasz jest miłosierny.\n\nPan strzeże ludzi prostego serca: *\n\nbyłem w niedoli, a On mnie wybawił.\nRefren.\nUchronił bowiem moją duszę od śmierci, *\n\noczy od łez, nogi od upadku.\n\nBędę chodził w obecności Pana *\n\nw krainie żyjących.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja:Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 1-8",
      "opis": "Jezus uzdrawia paralityka i odpuszcza mu grzechy",
      "tekst": "Jezus wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta. A oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę, rzekł do paralityka: «Ufaj, synu! Odpuszczone są ci twoje grzechy». Na to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni. A Jezus, znając ich myśli, rzekł: «Dlaczego złe myśli nurtują w waszych sercach? Cóż bowiem łatwiej jest powiedzieć: „Odpuszczone są ci twoje grzechy”, czy też powiedzieć: „Wstań i chodź!” Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» – rzekł do paralityka: «Wstań, weź swoje łoże i idź do swego domu!» On wstał i poszedł do domu. A tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił ludziom. Oto słowo Pańskie."
    }
  ]
}