{
  "url": "https://liturgia.wiara.pl/doc/426616.Niedziela-rok-B",
  "tytul_dnia": "Niedziela rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 1, 13-15; 2, 23-24",
      "opis": "Śmierć weszła na świat przez zawiść diabła",
      "tekst": "Śmierci Bóg nie uczynił i nie cieszy się z zagłady żyjących. Stworzył bowiem wszystko po to, aby było, i byty tego świata niosą zdrowie: nie ma w nich śmiercionośnego jadu ani władania Otchłani na tej ziemi. Bo sprawiedliwość jest nieśmiertelna. Do nieśmiertelności Bóg stworzył człowieka – uczynił go obrazem swej własnej wieczności. A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11-12a i 13b (R.: 2a)",
      "opis": "",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\nSławię Cię, Panie, bo mnie wybawiłeś *\n\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\n\nPanie, mój Boże, †\n\nz krainy umarłych wywołałeś moją duszę *\n\ni ocaliłeś mi życie spośród schodzących do grobu.\nRefren.\nŚpiewajcie psalm, wszyscy miłujący Pana, *\n\ni pamiętajcie o Jego świętości.\n\nGniew Jego bowiem trwa tylko przez chwilę, †\n\na Jego łaska przez całe życie. *\n\nPłacz nadchodzi z wieczora, a rankiem wesele.\nRefren.\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\n\nPanie, bądź moją pomocą.\n\nZamieniłeś w taniec mój żałobny lament, *\n\nBoże mój i Panie, będę Cię sławił na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 8, 7. 9. 13-15",
      "opis": "Dzielić się dostatkiem z potrzebującymi",
      "tekst": "Bracia:\n\nPodobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali. Znacie przecież łaskę Pana naszego, Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić. Nie o to bowiem idzie, żeby innym sprawiać ulgę, a sobie utrapienie, lecz żeby była równość. Teraz więc niech wasz dostatek przyjdzie z pomocą ich potrzebom, aby ich bogactwo było wam pomocą w waszych niedostatkach aby nastała równość, jak to jest napisane: «Nie miał za wiele ten, kto miał dużo. Nie miał za mało ten, kto miał niewiele». Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "Mk 5, 21-43",
      "opis": "Wskrzeszenie córki Jaira",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał. A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej. Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza. Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa». Zaraz też ustał jej krwotok i poczuła w swym ciele, że jest uleczona z dolegliwości. A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?» Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął». On jednak rozglądał się, by ujrzeć tę, która to uczyniła. Wtedy kobieta podeszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, padła przed Nim i wyznała Mu całą prawdę. On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości». Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?» Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego. Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia. Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść. Oto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "Mk 5, 21-24. 35b-43",
      "opis": "",
      "tekst": "Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem. Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie: «Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła». Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał. Wtedy przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela? » Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!» I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego. Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących, wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi». I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca i matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało. Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań!» Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia. Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść. Oto słowo Pańskie."
    }
  ]
}