{
  "url": "https://liturgia.wiara.pl/doc/426607.Wtorek-XIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, XIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 3, 1-8; 4, 11-12",
      "opis": "Proroctwo przeciw królestwu Izraela",
      "tekst": "«Słuchajcie tego słowa, które mówi Pan do was, synowie Izraela, do całego pokolenia, które Ja wyprowadziłem z ziemi egipskiej: Jedynie was znałem ze wszystkich narodów na ziemi, dlatego was nawiedzę karą za wszystkie wasze winy. Czyż wędruje dwu razem, jeśli się wzajem nie znają? Czyż ryczy lew w lesie, nie mając zdobyczy? Czyż lwiątko wydaje głos ze swego legowiska, jeśli niczego nie schwytało? Czyż spada ptak na ziemię, jeśli nie było zastawionego sidła? Czyż się unosi pułapka nad ziemią, zanim coś schwytała? Czyż dmie się w trąbę w mieście, a lud nie zadrży? Czyż zdarza się w mieście nieszczęście, by Pan tego nie sprawił? Bo Pan Bóg nie uczyni niczego, nie objawiwszy swej tajemnicy sługom swym, prorokom. Gdy lew zaryczy, któż się nie ulęknie? Gdy Pan Bóg przemówi, któż nie będzie prorokować? Spustoszyłem was, jak podczas Bożego spustoszenia Sodomy i Gomory; staliście się jak głownia wyciągnięta z ognia; ale do Mnie nie powróciliście – mówi Pan. Dlatego tak uczynię tobie, Izraelu, a ponieważ tak ci uczynię, przygotuj się, by stawić się przed Bogiem twym, Izraelu!» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 5, 5-6a. 6b-7. 8 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Prowadź mnie, Panie, w swej sprawiedliwości.\nTy nie jesteś Bogiem, *\n\nktóremu miła nieprawość,\n\nzły nie może przebywać u Ciebie, *\n\nnie ostoją się przed Tobą nieprawi.\nRefren.\nNienawidzisz wszystkich, *\n\nktórzy zło czynią.\n\nZgubę zsyłasz na każdego, kto kłamie. *\n\nPan brzydzi się człowiekiem podstępnym i krwawym.\nRefren.\nJa zaś dzięki obfitości Twojej łaski *\n\nwejdę do Twojego domu,\n\nupadnę przed świętym przybytkiem Twoim, *\n\nprzejęty Twą bojaźnią.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 130 (129), 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pokładam nadzieję w Panu,\n\nufam Jego słowu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 23-27",
      "opis": "",
      "tekst": "Uciszenie burzy na jeziorze Gdy Jezus wszedł do łodzi, poszli za Nim Jego uczniowie. A oto zerwała się wielka burza na jeziorze, tak że fale zalewały łódź; On zaś spał. Wtedy przystąpili do Niego i obudzili Go, mówiąc: «Panie, ratuj, giniemy!» A On im rzekł: «Czemu bojaźliwi jesteście, ludzie małej wiary?» Potem, powstawszy, zgromił wichry i jezioro, i nastała głęboka cisza. A ludzie pytali zdumieni: «Kimże On jest, że nawet wichry i jezioro są Mu posłuszne?» Oto słowo Pańskie."
    }
  ]
}