{
  "url": "https://liturgia.wiara.pl/doc/556977.Niedziela-rok-A",
  "tytul_dnia": "Niedziela rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 19, 9a. 11-13a",
      "opis": "Bóg objawia się Eliaszowi",
      "tekst": "Gdy Eliasz przyszedł do Bożej góry Horeb, wszedł do pewnej groty, gdzie przenocował. Wtedy Bóg rzekł: «Wyjdź, aby stanąć na górze wobec Pana!» A oto Pan przechodził. Gwałtowna wichura rozwalająca góry i druzgocąca skały szła przed Panem; ale Pana nie było w wichurze. A po wichurze – trzęsienie ziemi: Pana nie było w trzęsieniu ziemi. Po trzęsieniu ziemi powstał ogień: Pana nie było w ogniu. A po tym ogniu – szmer łagodnego powiewu. Kiedy tylko Eliasz go usłyszał, zasłoniwszy twarz płaszczem, wyszedł i stanął przy wejściu do groty. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 9ab i 10. 11-12. 13-14 (R.: por. 8)",
      "opis": "",
      "tekst": "Refren: Okaż swą łaskę i daj nam zbawienie.\nBędę słuchał tego, co Pan Bóg mówi: *\n\noto ogłasza pokój ludowi i swoim wyznawcom.\n\nZaprawdę, bliskie jest Jego zbawienie †\n\ndla tych, którzy Mu cześć oddają, *\n\ni chwała zamieszka w naszej ziemi.\nRefren.\nŁaska i wierność spotkają się z sobą, *\n\nucałują się sprawiedliwość i pokój.\n\nWierność z ziemi wyrośnie, *\n\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\n\na nasza ziemia wyda swój owoc.\n\nSprawiedliwość będzie kroczyć przed Nim, *\n\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 9, 1-5",
      "opis": "Izrael jest ludem Bożym",
      "tekst": "Bracia:\n\nPrawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym, że w sercu swoim odczuwam wielki smutek i nieustanny ból. Wolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami. Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice. Do nich należą praojcowie, z nich również jest Chrystus według ciała, Ten, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 130 (129), 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pokładam nadzieję w Panu,\n\nufam Jego słowu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 22-33",
      "opis": "",
      "tekst": "Jezus chodzi po jeziorze Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał. Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze. Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!» Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!» Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?» Gdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym». Oto słowo Pańskie."
    }
  ]
}