{
  "url": "https://liturgia.wiara.pl/doc/411030.Piatek-II-tydzien-zwykly-rok-I",
  "tytul_dnia": "Piątek, II tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 8, 6-13",
      "opis": "Chrystus pośrednikiem Nowego Przymierza",
      "tekst": "Bracia:\n\nTeraz Chrystus otrzymał w udziale o tyle wznioślejszą służbę, o ile też stał się pośrednikiem lepszego przymierza, które oparte zostało na lepszych obietnicach. Gdyby bowiem owo pierwsze było bez zarzutu, nie szukano by miejsca na drugie przymierze. Albowiem ganiąc ich, zapowiada: «Oto nadchodzą dni, mówi Pan, a zawrę z domem Izraela i z domem Judy przymierze nowe. Nie takie jednak przymierze, jakie zawarłem z ich domem w dniu, gdy ich wziąłem za rękę, by wyprowadzić ich z ziemi egipskiej. Ponieważ oni nie wytrwali w moim przymierzu, przeto i Ja przestałem dbać o nich, mówi Pan. Takie jest przymierze, które zawrę z domem Izraela po owych dniach, mówi Pan. Nadam prawa moje w ich myśli, i wypiszę je na ich sercach, i będę im Bogiem, a oni będą Mi ludem. I nikt nie będzie uczył swojego rodaka ani nikt swego brata, mówiąc: Poznaj Pana! Bo wszyscy Mnie poznają, od małego aż do wielkiego. Ponieważ ulituję się nad ich nieprawością, a na ich grzechy więcej już nie wspomnę». Skoro zaś mówi o nowym, pierwsze uznał za przestarzałe; a to, co się przedawnia i starzeje, bliskie jest zniszczenia. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 8 i 10. 11-12. 13-14 (R.: 11a)",
      "opis": "",
      "tekst": "Refren: Łaska i wierność spotkają się z sobą.\nOkaż nam, Panie, łaskę swoją *\n\ni daj nam swoje zbawienie.\n\nZaprawdę, bliskie jest Jego zbawienie †\n\ndla tych, którzy Mu cześć oddają, *\n\ni chwała zamieszka w naszej ziemi.\nRefren.\nŁaska i wierność spotkają się z sobą, *\n\nucałują się sprawiedliwość i pokój.\n\nWierność z ziemi wyrośnie, *\n\na sprawiedliwość spojrzy z nieba.\nRefren.\nPan sam szczęściem obdarzy, *\n\na nasza ziemia wyda swój owoc.\n\nSprawiedliwość będzie kroczyć przed Nim, *\n\na śladami Jego kroków zbawienie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nW Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 13-19",
      "opis": "Jezus wybiera dwunastu Apostołów",
      "tekst": "Jezus wszedł na górę i przywołał do siebie tych, których sam chciał, a oni przyszli do Niego. I ustanowił Dwunastu, aby Mu towarzyszyli, by mógł wysyłać ich na głoszenie nauki i by mieli władzę wypędzać złe duchy. Ustanowił więc Dwunastu: Szymona, któremu nadał imię Piotr; dalej Jakuba, syna Zebedeusza, i Jana, brata Jakuba, którym nadał przydomek Boanerges, to znaczy synowie gromu; dalej Andrzeja, Filipa, Bartłomieja, Mateusza, Tomasza, Jakuba, syna Alfeusza, Tadeusza, Szymona Gorliwego i Judasza Iskariotę, który właśnie Go wydał. Oto słowo Pańskie."
    }
  ]
}