{
  "url": "https://liturgia.wiara.pl/doc/411023.Sroda-II-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, II tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 7, 1-3. 15-17",
      "opis": "Melchizedek typem biblijnym Chrystusa",
      "tekst": "Bracia:\n\nMelchizedek, król Szalemu, kapłan Boga Najwyższego, wyszedł na spotkanie Abrahama, wracającego po rozgromieniu królów, i udzielił mu błogosławieństwa. Jemu Abraham także wydzielił dziesięcinę z całego łupu. Imię jego najpierw oznacza króla sprawiedliwości, a następnie także króla Szalemu, to jest króla pokoju. Bez ojca, bez matki, bez rodowodu, nie ma ani początku swych dni, ani też końca życia, upodobniony zaś do Syna Bożego, pozostaje kapłanem na zawsze. Jest to jeszcze bardziej oczywiste, skoro na podobieństwo Melchizedeka jest ustanowiony inny kapłan, który stał się takim nie według cielesnego przepisu Prawa, ale według mocy niezniszczalnego życia. Dane Mu jest bowiem takie świadectwo: «Ty jesteś kapłanem na wieki na wzór Melchizedeka». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 110 (109), 1b-2. 3-4 (R.: por. 4b)",
      "opis": "",
      "tekst": "Refren: Jesteś kapłanem, tak jak Melchizedek.\nRzekł Pan do Pana mego: «Siądź po mojej prawicy, *\n\naż uczynię Twych wrogów podnóżkiem stóp Twoich».\n\nPan rozciągnie moc Twego berła z Syjonu: *\n\n«Panuj wśród swych nieprzyjaciół!\nRefren.\nPrzy Tobie panowanie w dniu Twego triumfu, †\n\nw blasku świętości, *\n\nz łona jutrzenki zrodziłem Cię jak rosę».\n\nPan przysiągł i tego nie odwoła: *\n\n«Ty jesteś kapłanem na wieki na wzór Melchizedeka».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJezus głosił Ewangelię o królestwie\n\ni leczył wszelkie choroby wśród ludu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 1-6",
      "opis": "Uzdrowienie w dzień szabatu",
      "tekst": "W dzień szabatu Jezus wszedł do synagogi. Był tam człowiek, który miał uschniętą rękę. A śledzili Go, czy uzdrowi go w szabat, żeby Go oskarżyć. On zaś rzekł do człowieka z uschłą ręką: «Podnieś się na środek!» A do nich powiedział: «Co wolno w szabat: uczynić coś dobrego czy coś złego? Życie uratować czy zabić? » Lecz oni milczeli. Wtedy spojrzawszy na nich dokoła z gniewem, zasmucony z powodu zatwardziałości ich serc, rzekł do człowieka: «Wyciągnij rękę!» Wyciągnął, i ręka jego stała się znów zdrowa. A faryzeusze wyszli i ze zwolennikami Heroda zaraz się naradzali przeciwko Niemu, w jaki sposób Go zgładzić. Oto słowo Pańskie."
    }
  ]
}