{
  "url": "https://liturgia.wiara.pl/doc/412916.Piatek-IV-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Piątek IV tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 2, 1a. 12-22",
      "opis": "Spisek przeciw sprawiedliwemu",
      "tekst": "Mylnie rozumując, bezbożni mówili sobie: «Zróbmy zasadzkę na sprawiedliwego, bo nam niewygodny: sprzeciwia się naszemu działaniu, zarzuca nam przekraczanie Prawa, wypomina nam przekraczanie naszych zasad karności. Głosi, że zna Boga, zwie siebie dzieckiem Pańskim. Jest potępieniem naszych zamysłów, sam widok jego jest dla nas przykry, bo życie jego niepodobne do innych i drogi jego odmienne. Uznał nas za coś fałszywego i stroni od dróg naszych jak od nieczystości. Kres sprawiedliwych ogłasza za szczęśliwy i chełpi się Bogiem jako ojcem. Zobaczmy, czy prawdziwe są jego słowa, wybadajmy, co będzie przy jego zgonie. Bo jeśli sprawiedliwy jest synem Bożym, Bóg ujmie się za nim i wyrwie go z rąk przeciwników. Dotknijmy go obelgą i katuszą, by poznać jego łagodność i doświadczyć jego cierpliwości. Zasądźmy go na śmierć haniebną, bo – jak mówił – będzie ocalony». Tak pomyśleli – i pobłądzili, bo własna złość ich zaślepiła. Nie pojęli tajemnic Bożych, nie spodziewali się nagrody za prawość i nie docenili odpłaty dla dusz czystych. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 17-18. 19-20. 21 i 23 (R.: por. 19a)",
      "opis": "",
      "tekst": "Refren: Pan zawsze bliski dla skruszonych w sercu.\nPan zwraca swe oblicze przeciw zło czyniącym, *\n\nby pamięć o nich wymazać z ziemi.\n\nPan słyszy wołających o pomoc *\n\ni ratuje ich od wszelkiej udręki.\nRefren.\nPan jest blisko ludzi skruszonych w sercu, *\n\nocala upadłych na duchu.\n\nLiczne są nieszczęścia, które cierpi sprawiedliwy, *\n\nale Pan go ze wszystkich wybawia.\nRefren.\nOn czuwa nad każdą jego kością *\n\ni żadna z nich nie zostanie złamana.\n\nPan odkupi dusze sług swoich, *\n\nnie zazna kary, kto się do Niego ucieka.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Nie samym chlebem żyje człowiek,\n\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 7, 1-2. 10. 25-30",
      "opis": "Przeciwnicy zamierzają pojmać Jezusa, lecz godzina Jego jeszcze nie nadeszła",
      "tekst": "Jezus obchodził Galileę. Nie chciał bowiem chodzić po Judei, bo Żydzi zamierzali Go zabić. A zbliżało się żydowskie Święto Namiotów. Kiedy zaś bracia Jego udali się na święto, wówczas poszedł i On, jednakże nie jawnie, lecz skrycie. Niektórzy z mieszkańców Jerozolimy mówili: «Czyż to nie jest Ten, którego usiłują zabić? A oto jawnie przemawia i nic mu nie mówią. Czyżby zwierzchnicy naprawdę się przekonali, że On jest Mesjaszem? Przecież my wiemy, skąd On pochodzi, natomiast gdy Mesjasz przyjdzie, nikt nie będzie wiedział, skąd jest». A Jezus, nauczając w świątyni, zawołał tymi słowami: «I Mnie znacie, i wiecie, skąd jestem. Ja jednak nie przyszedłem sam z siebie; lecz prawdomówny jest Ten, który Mnie posłał, którego wy nie znacie. Ja Go znam, bo od Niego jestem i On Mnie posłał». Zamierzali więc Go pojmać, jednakże nikt nie podniósł na Niego ręki, ponieważ godzina Jego jeszcze nie nadeszła. Oto słowo Pańskie."
    }
  ]
}