{
  "url": "https://liturgia.wiara.pl/doc/414206.Czwartek-33-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Czwartek, 33 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ap 5, 1-10",
      "opis": "Bóg wręcza Barankowi księgę przeznaczeń",
      "tekst": "Ja, Jan, ujrzałem na prawej dłoni Zasiadającego na tronie księgę zapisaną wewnątrz i na odwrocie opieczętowaną siedmiu pieczęciami. I ujrzałem potężnego anioła, obwieszczającego głosem donośnym: «Kto godzien jest otworzyć księgę i złamać jej pieczęcie?» A nie mógł nikt – na niebie ani na ziemi, ani pod ziemią – otworzyć księgi ani na nią patrzeć. A ja bardzo płakałem, że nie znalazł się nikt godny, by księgę otworzyć ani na nią patrzeć. I mówi do mnie jeden ze Starców: «Przestań płakać! Oto zwyciężył Lew z pokolenia Judy, Odrośl Dawida, tak że otworzy księgę i siedem jej pieczęci». I ujrzałem między tronem z czterema Istotami żyjącymi a kręgiem Starców stojącego Baranka, jakby zabitego, a miał siedem rogów i siedmioro oczu, którymi jest siedem Duchów Boga wysłanych na całą ziemię. On poszedł i z prawicy Zasiadającego na tronie wziął księgę. A kiedy wziął księgę, cztery Istoty żyjące i dwudziestu czterech Starców upadło przed Barankiem, każdy mając harfę i złote czasze pełne kadzideł, którymi są modlitwy świętych. I taką nową pieśń śpiewają: «Godzien jesteś wziąć księgę i jej pieczęcie otworzyć, bo zostałeś zabity i krwią Twoją nabyłeś dla Boga ludzi z każdego pokolenia, języka, ludu i narodu, i uczyniłeś ich Bogu naszemu królestwem i kapłanami, a będą królować na ziemi». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. Ap 5, 10)",
      "opis": "",
      "tekst": "Refren: Tyś nas uczynił kapłanami Boga.\n\nalbo: Alleluja.\nŚpiewajcie Panu pieśń nową, *\n\ngłoście Jego chwałę w zgromadzeniu świętych.\n\nNiech się Izrael cieszy swoim Stwórcą, *\n\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\n\nniech grają Mu na bębnie i cytrze.\n\nBo Pan swój lud miłuje, *\n\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\n\nniech się weselą przy uczcie niebieskiej.\n\nChwała Boża niech będzie w ich ustach; *\n\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNie zatwardzajcie dzisiaj serc waszych,\n\nlecz słuchajcie głosu Pańskiego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 41-44",
      "opis": "Zapowiedź zburzenia Jerozolimy",
      "tekst": "Gdy Jezus był już blisko Jerozolimy, na widok miasta zapłakał nad nim i rzekł: «O gdybyś i ty poznało w ten dzień to, co służy pokojowi! Ale teraz zostało to zakryte przed twoimi oczami. Bo przyjdą na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną cię i ścisną zewsząd. Powalą na ziemię ciebie i twoje dzieci z tobą, a nie zostawią w tobie kamienia na kamieniu za to, żeś nie rozpoznało czasu twojego nawiedzenia». Oto słowo Pańskie."
    }
  ]
}