{
  "url": "https://liturgia.wiara.pl/doc/425153.22-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "22 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 20, 7-9",
      "opis": "Prorok poddany próbie",
      "tekst": "Uwiodłeś mnie, Panie, a ja pozwoliłem się uwieść; ujarzmiłeś mnie i przemogłeś. Stałem się codziennym pośmiewiskiem, wszyscy mi urągają. Albowiem ilekroć mam zabierać głos, muszę obwieszczać: «Gwałt i ruina!» Tak, słowo Pańskie stało się dla mnie codzienną zniewagą i pośmiewiskiem. I powiedziałem sobie: Nie będę Go już wspominał ani mówił w Jego imię! Ale wtedy zaczął trawić moje serce jakby ogień, żarzący się w moim ciele. Czyniłem wysiłki, by go stłumić, lecz nie potrafiłem. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 63 (62), 2. 3-4. 5-6. 8-9 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Ciebie, mój Boże, pragnie moja dusza.\nBoże, mój Boże, szukam Ciebie *\n\ni pragnie Ciebie moja dusza.\n\nCiało moje tęskni za Tobą *\n\njak zeschła ziemia łaknąca wody.\nRefren.\nOto wpatruję się w Ciebie w świątyni, *\n\nby ujrzeć Twą potęgę i chwałę.\n\nTwoja łaska jest cenniejsza od życia, *\n\nwięc sławić Cię będą moje wargi.\nRefren.\nBędę Cię wielbił przez całe me życie *\n\ni wzniosę ręce w imię Twoje.\n\nMoja dusza syci się obficie, *\n\na usta Cię wielbią radosnymi wargami.\nRefren.\nBo stałeś się dla mnie pomocą *\n\ni w cieniu Twych skrzydeł wołam radośnie:\n\nDo Ciebie lgnie moja dusza, *\n\nprawica Twoja mnie wspiera.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 12, 1-2",
      "opis": "Rozumna służba Boża",
      "tekst": "Proszę was, bracia, przez miłosierdzie Boże, abyście dali ciała swoje na ofiarę żywą, świętą, Bogu miłą, jako wyraz waszej rozumnej służby Bożej. Nie bierzcie więc wzoru z tego świata, lecz przemieniajcie się przez odnawianie umysłu, abyście umieli rozpoznać, jaka jest wola Boża: co jest dobre, co Bogu miłe i co doskonałe. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\n\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 16, 21-27",
      "opis": "Jeśli ktoś chce pójść za Mną, niech się zaprze samego siebie",
      "tekst": "Jezus zaczął wskazywać swoim uczniom na to, że musi udać się do Jerozolimy i wiele wycierpieć od starszych i arcykapłanów oraz uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.\n\nA Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie». Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku». Wtedy Jezus rzekł do swoich uczniów: «Jeśli ktoś chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje. Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je. Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę? Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi i wtedy odda każdemu według jego postępowania». Oto słowo Pańskie."
    }
  ]
}