{
  "url": "https://liturgia.wiara.pl/doc/425145.Sobota-22-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 22 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 1, 21-23",
      "opis": "Bóg pojednał nas z sobą przez śmierć Chrystusa",
      "tekst": "Bracia:\n\nWas, którzy byliście niegdyś obcymi wobec Boga i Jego wrogami przez sposób myślenia i wasze złe czyny, teraz znów pojednał Bóg w doczesnym Jego ciele przez śmierć, by stawić was przed sobą jako świętych i nieskalanych, i bez zarzutu, bylebyście tylko trwali w wierze – ugruntowani i stateczni – a nie chwiejący się w nadziei nieodłącznej od Ewangelii. Ją to posłyszeliście głoszoną wszelkiemu stworzeniu, które jest pod niebem – jej sługą stałem się ja, Paweł. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 54 (53), 3-4. 6 i 8 (R.: por. 6b)",
      "opis": "",
      "tekst": "Refren: Bóg podtrzymuje całe moje życie.\nWybaw mnie, Boże, w imię Twoje, *\n\nmocą swoją broń mojej sprawy.\n\nBoże, słuchaj mojej modlitwy, *\n\nnakłoń ucha na słowo ust moich.\nRefren.\nOto mi Bóg dopomaga, *\n\nPan podtrzymuje me życie.\n\nBędę Ci chętnie składać ofiarę *\n\ni sławić Twe imię, bo jest dobre.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\n\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 1-5",
      "opis": "Chrystus jest Panem szabatu",
      "tekst": "W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami. Niektórzy zaś z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno w szabat?» Wtedy Jezus, odpowiadając im, rzekł: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie? Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać». I dodał: «Syn Człowieczy jest Panem także szabatu». Oto słowo Pańskie."
    }
  ]
}