{
  "url": "https://liturgia.wiara.pl/doc/416414.28-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "28 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 25, 6-10a",
      "opis": "Uczta mesjańska",
      "tekst": "Pan Zastępów przygotuje dla wszystkich ludów na tej górze ucztę z tłustego mięsa, ucztę z wybornych win, z najpożywniejszego mięsa, z najwyborniejszych win. Zedrze On na tej górze zasłonę, zapuszczoną na twarz wszystkich ludów, i całun, który okrywał wszystkie narody; raz na zawsze zniszczy śmierć. Wtedy Pan Bóg otrze łzy z każdego oblicza, zdejmie hańbę ze swego ludu na całej ziemi, bo Pan przyrzekł. I powiedzą w owym dniu: Oto nasz Bóg, Ten, któremu zaufaliśmy, że nas wybawi; oto Pan, w którym złożyliśmy naszą ufność; cieszmy się i radujmy z Jego zbawienia! Albowiem ręka Pana spocznie na tej górze. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 6cd)",
      "opis": "",
      "tekst": "Refren: Po wieczne czasy zamieszkam u Pana.\nPan jest moim pasterzem, †\n\nniczego mi nie braknie, *\n\npozwala mi leżeć na zielonych pastwiskach.\n\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\n\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\n\nprzez wzgląd na swoją chwałę.\n\nChociażbym przechodził przez ciemną dolinę, †\n\nzła się nie ulęknę, bo Ty jesteś ze mną.*\n\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\n\nna oczach mych wrogów.\n\nNamaszczasz mi głowę olejkiem, *\n\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\n\nprzez wszystkie dni życia\n\ni zamieszkam w domu Pana *\n\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 4, 12-14. 19-20",
      "opis": "Wszystko mogę w Tym, który mnie umacnia",
      "tekst": "Bracia:\n\nUmiem cierpieć biedę, umiem też korzystać z obfitości. Do wszystkich w ogóle warunków jestem zaprawiony: i być sytym, i głód cierpieć, korzystać z obfitości i doznawać niedostatku. Wszystko mogę w Tym, który mnie umacnia. W każdym razie dobrze uczyniliście, biorąc udział w moim ucisku. A Bóg mój według swego bogactwa zaspokoi wspaniale w Chrystusie Jezusie każdą waszą potrzebę. Bogu zaś i Ojcu naszemu chwała na wieki wieków. Amen. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNiech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\n\nabyśmy wiedzieli, czym jest nadzieja naszego powołania.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "KRÓTSZAMt 22, 1-10",
      "opis": "Koniec krótszej perykopy.",
      "tekst": "Jezus w przypowieściach mówił do arcykapłanów i starszych ludu: «Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi. Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść. Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę; woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!” Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa, a inni pochwycili jego sługi i znieważywszy, pozabijali. Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić. Wtedy rzekł swoim sługom: „Uczta weselna wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni. Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”. Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala weselna zapełniła się biesiadnikami. Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka nieubranego w strój weselny. Rzekł do niego: „Przyjacielu, jakże tu wszedłeś, nie mając stroju weselnego?” Lecz on oniemiał. Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”. Bo wielu jest powołanych, lecz mało wybranych». Oto słowo Pańskie."
    }
  ]
}