{
  "url": "https://liturgia.wiara.pl/doc/416405.Poniedzialek-28-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 28 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 4, 22-24. 26-27. 31 – 5, 1",
      "opis": "Nie jesteśmy dziećmi niewolnicy, ale wolnej",
      "tekst": "Bracia:\n\nNapisane jest, że Abraham miał dwóch synów, jednego z niewolnicy, a drugiego z wolnej. Lecz ten z niewolnicy urodził się tylko według ciała, ten zaś z wolnej – na skutek obietnicy. Wydarzenia te mają jeszcze sens alegoryczny: niewiasty te wyobrażają dwa przymierza; jedno, zawarte pod górą Synaj, rodzi ku niewoli, a wyobraża je Hagar. Natomiast górne Jeruzalem cieszy się wolnością i ono jest naszą matką. Wszak napisane jest: «Wesel się, niepłodna, która nie rodziłaś, wykrzykuj z radości, która nie znałaś bólów rodzenia, bo więcej dzieci ma samotna niż ta, która żyje z mężem». Tak to, bracia, nie jesteśmy dziećmi niewolnicy, ale wolnej. Ku wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli! Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 113 (112), 1b-2. 3-4. 5a i 6-7 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Niech imię Pana będzie pochwalone.\n\nalbo: Alleluja.\nChwalcie, słudzy Pańscy, *\n\nchwalcie imię Pana.\n\nNiech imię Pana będzie błogosławione *\n\nteraz i na wieki.\nRefren.\nOd wschodu aż do zachodu słońca *\n\nniech będzie pochwalone imię Pana.\n\nPan jest wywyższony ponad wszystkie ludy, *\n\nponad niebiosa sięga Jego chwała.\nRefren.\nKto jest jak nasz Pan Bóg, *\n\nco w dół spogląda na niebo i na ziemię?\n\nPodnosi z prochu nędzarza *\n\ni dźwiga z gnoju ubogiego.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNie zatwardzajcie dzisiaj serc waszych,\n\nlecz słuchajcie głosu Pańskiego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 29-32",
      "opis": "Znak Jonasza",
      "tekst": "Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza. Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.\n\nKrólowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon. Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz». Oto słowo Pańskie."
    }
  ]
}