{
  "url": "https://liturgia.wiara.pl/doc/416410.Wtorek-28-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 28 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 1, 16-25",
      "opis": "Boga można poznać przez Jego dzieła",
      "tekst": "Bracia:\n\nJa nie wstydzę się Ewangelii, jest bowiem ona mocą Bożą ku zbawieniu dla każdego wierzącego, najpierw dla Żyda, potem dla Greka. W niej bowiem objawia się sprawiedliwość Boża, która od wiary wychodzi i ku wierze prowadzi, jak jest napisane: «A sprawiedliwy żyć będzie dzięki wierze». Albowiem gniew Boży objawia się z nieba na wszelką bezbożność i nieprawość tych ludzi, którzy przez nieprawość nakładają prawdzie pęta. To bowiem, co o Bogu można poznać, jawne jest wśród nich, gdyż Bóg im to ujawnił. Albowiem od stworzenia świata niewidzialne Jego przymioty – wiekuista Jego potęga oraz bóstwo – stają się widzialne dla umysłu przez Jego dzieła, tak że nie mogą się oni wymówić od winy, ponieważ, choć Boga poznali, nie oddali Mu czci jako Bogu ani Mu nie dziękowali, lecz znikczemnieli w swoich myślach i zaćmione zostało bezrozumne ich serce. Podając się za mądrych, stali się głupimi. «I zamienili chwałę» niezniszczalnego Boga «na podobizny » i obrazy śmiertelnego człowieka, ptaków, czworonożnych zwierząt i płazów. Dlatego wydał ich Bóg poprzez pożądania ich serc na łup nieczystości, tak iż dopuszczali się bezczeszczenia własnych ciał. Prawdę Bożą przemienili oni w kłamstwo i stworzeniu oddawali cześć, i służyli jemu, zamiast służyć Stwórcy, który jest błogosławiony na wieki. Amen. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 2-3. 4-5b (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Niebiosa głoszą chwałę Pana Boga.\nNiebiosa głoszą chwałę Boga, *\n\ndzieło rąk Jego obwieszcza nieboskłon.\n\nDzień opowiada dniowi, *\n\nnoc nocy wiadomość przekazuje.\nRefren.\nNie są to słowa ani nie jest to mowa, *\n\nktórych by dźwięku nie usłyszano.\n\nIch głos się rozchodzi po całej ziemi, *\n\nich słowa aż po krańce świata.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nŻywe jest słowo Boże i skuteczne,\n\nzdolne osądzić pragnienia i myśli serca.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 37-41",
      "opis": "Czystość wewnętrzna",
      "tekst": "Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem. Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem. Na to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości. Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza? Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste». Oto słowo Pańskie."
    }
  ]
}