{
  "url": "https://liturgia.wiara.pl/doc/414880.Poniedzialek-31-tydzien-zwykly-Rok-I",
  "tytul_dnia": "31 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 11, 29-36",
      "opis": "Niepojęte drogi Boże",
      "tekst": "Bracia:\nDary łaski i wezwanie Boże są nieodwołalne. Podobnie bowiem jak wy niegdyś byliście nieposłuszni Bogu, teraz zaś z powodu ich nieposłuszeństwa dostąpiliście miłosierdzia, tak i oni stali się teraz nieposłuszni z powodu okazanego wam miłosierdzia, aby i sami w czasie obecnym mogli dostąpić miłosierdzia. Albowiem Bóg poddał wszystkich nieposłuszeństwu, aby wszystkim okazać swe miłosierdzie.\nO głębokości bogactw, mądrości i wiedzy Boga! Jakże niezbadane są Jego wyroki i nie do wyśledzenia Jego drogi! Kto bowiem poznał myśl Pana, albo kto był Jego doradcą? Lub kto Go pierwszy obdarował, aby nawzajem otrzymać odpłatę?\nAlbowiem z Niego i przez Niego, i dla Niego jest wszystko. Jemu chwała na wieki! Amen.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 30-31. 33-34. 36-37 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nJestem nędzny i pełen cierpienia, *\nniech pomoc Twa, Boże, mnie strzeże.\nPieśnią chcę chwalić imię Boga *\ni wielbić Go z dziękczynieniem.\nRefren.\nPatrzcie i cieszcie się, ubodzy, *\nniech ożyje serce szukających Boga.\nBo Pan wysłuchuje biednych *\ni swoimi więźniami nie gardzi.\nRefren.\nGdyż Bóg ocali Syjon i miasta Judy zbuduje, *\ntam będą mieszkać i mieć posiadłości.\nTo będzie dziedzictwem potomstwa sług Jego, *\nmiłujący Jego imię przebywać tam będą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 31b-32a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeżeli trwacie w nauce mojej,\njesteście prawdziwie moimi uczniami i poznacie prawdę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 12-14",
      "opis": "Bezinteresowna miłość bliźniego",
      "tekst": "Jezus powiedział do pewnego przywódcy faryzeuszów, który Go zaprosił:\n«Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę. Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych. A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwach, zwłaszcza dla miłosiernych, jest doskonałym wprowadzeniem do Ewangelii o bezinteresownej miłości bliźniego.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "W odpowiedzi na Ewangelię o miłości do ubogich, ta pieśń jest aktem ofiarowania naszej woli, by żyć przykazaniem miłości.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "773",
      "piesn": "Ubi caritas et amor",
      "opis": "Krótka pieśń 'Gdzie miłość i dobroć, tam znajdziesz Boga' jest kwintesencją dzisiejszej Ewangelii o bezinteresownej miłości.",
      "moment": "komunia"
    },
    {
      "numer": "636",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Hymn 'Te Deum' jest wyrazem uwielbienia dla niezbadanej mądrości i miłosierdzia Boga, o którym mówi pierwsze czytanie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "586",
      "piesn": "Błogosław Panie nas",
      "opis": "Pieśń jest prośbą o błogosławieństwo, byśmy potrafili w naszym życiu realizować wezwanie do miłości ubogich i potrzebujących.",
      "moment": "rozeslanie"
    },
    {
      "numer": "599",
      "piesn": "Czego chcesz od nas, Panie",
      "opis": "Pieśń wyraża postawę wdzięczności i szukania woli Bożej, która w dzisiejszej Ewangelii objawia się jako wezwanie do miłości.",
      "moment": "ogolne"
    },
    {
      "numer": "702",
      "piesn": "Dziękczynne pieśni śpiewajmy",
      "opis": "Pieśń dziękczynna, która jest odpowiedzią na Boże miłosierdzie, o którym mówi św. Paweł w pierwszym czytaniu.",
      "moment": "ogolne"
    }
  ]
}