{
  "urlCzytania": "https://liturgia.wiara.pl/doc/410457.Poniedzialek-I-tydzien-zwykly-rok-I",
  "tytul_dnia": "1 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 1, 1-6",
      "opis": "Bóg przemówił do nas przez Syna",
      "tekst": "Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków, a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat. Ten Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach. On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię. Do którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu Ojcem, a On będzie Mi Synem»? A skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 97 (96), 1-2. 6 i 7c. i 9 (R.: por. 7c)",
      "opis": "",
      "tekst": "Refren: Hołd Mu oddajcie, wszyscy aniołowie.\nPan króluje, wesel się, ziemio, *\n\nradujcie się, liczne wyspy!\n\nObłok i ciemność wokół Niego, *\n\nprawo i sprawiedliwość podstawą Jego tronu.\nRefren.\nJego sprawiedliwość rozgłaszają niebiosa †\n\ni wszystkie ludy widzą Jego chwałę. *\n\nWszystkie bóstwa hołd Mu oddają.\n\nPonad całą ziemią Ty jesteś wywyższony *\n\ni nieskończenie wyższy od wszystkich bogów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bliskie jest królestwo Boże.\n\nNawracajcie się i wierzcie w Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 14-20",
      "opis": "Jezus wzywa ludzi do nawrócenia i powołuje pierwszych apostołów",
      "tekst": "Gdy Jan został uwięziony, Jezus przyszedł do Galilei i głosił Ewangelię Bożą. Mówił: «Czas się wypełnił i bliskie jest królestwo Boże. Nawracajcie się i wierzcie w Ewangelię!» Przechodząc obok Jeziora Galilejskiego, ujrzał Szymona i brata Szymonowego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami. I rzekł do nich Jezus: «Pójdźcie za Mną, a sprawię, że się staniecie rybakami ludzi». A natychmiast, porzuciwszy sieci, poszli za Nim. Idąc nieco dalej, ujrzał Jakuba, syna Zebedeusza, i brata jego, Jana, którzy też byli w łodzi i naprawiali sieci. Zaraz ich powołał, a oni, zostawiwszy ojca swego, Zebedeusza, razem z najemnikami w łodzi, poszli za Nim. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "97",
      "piesn": "Bliskie jest królestwo Boże",
      "opis": "Pieśń jest bezpośrednim nawiązaniem do aklamacji i wezwania Jezusa z Ewangelii, ogłaszającego bliskość Królestwa Bożego.",
      "moment": "wejscie"
    },
    {
      "numer": "697",
      "piesn": "Składamy Ci, Ojcze",
      "opis": "Pieśń wyraża ofiarowanie Bogu pracy i trudów, co symbolizuje porzucenie sieci przez apostołów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "262",
      "piesn": "Pan wieczernik przygotował",
      "opis": "Powołanie uczniów jest zaproszeniem do wspólnoty z Jezusem, której pełnią jest Eucharystia.",
      "moment": "komunia"
    },
    {
      "numer": "630",
      "piesn": "Wszystkie narody świata",
      "opis": "Hymn ten wzywa całe stworzenie do uwielbienia Pana, którego królowanie głosi psalm responsoryjny.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie pierwszych uczniów jest początkiem misji Kościoła, polegającej na głoszeniu Ewangelii wszystkim narodom.",
      "moment": "rozeslanie"
    },
    {
      "numer": "593",
      "piesn": "Bóg kiedyś stał się jednym z nas",
      "opis": "Pieśń przypomina, że Bóg przemówił do nas przez Syna, co jest główną myślą pierwszego czytania.",
      "moment": "ogolne"
    },
    {
      "numer": "629",
      "piesn": "Tyś naszą drogą",
      "opis": "Jest to wyznanie wiary w Chrystusa, za którym uczniowie poszli, porzucając wszystko.",
      "moment": "ogolne"
    }
  ]
}