{
  "url": "https://liturgia.wiara.pl/doc/413329.Sobota-V-tygodnia-wielkanocnego",
  "tytul_dnia": "Sobota V tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 16, 1-10",
      "opis": "Paweł zabiera z sobą Tymoteusza",
      "tekst": "Paweł przybył także do Derbe i Listry. Był tam pewien uczeń, imieniem Tymoteusz, syn Żydówki, która przyjęła wiarę, i ojca Greka. Bracia z Listry i Ikonium dawali o nim dobre świadectwo. Paweł postanowił zabrać go z sobą w podróż. Obrzezał go jednak ze względu na Żydów, którzy mieszkali w tamtejszych stronach. Wszyscy bowiem wiedzieli, że ojciec jego był Grekiem. Kiedy przechodzili przez miasta, nakazywali im przestrzegać postanowień powziętych przez apostołów i starszych w Jerozolimie. Tak więc utwierdzały się Kościoły w wierze i z dnia na dzień rosły w liczbę. Przeszli Frygię i krainę galacką, ponieważ Duch Święty zabronił im głosić słowo w Azji. Przybywszy do Myzji, próbowali udać się do Bitynii, ale Duch Jezusa nie pozwolił im, przeszli więc Myzję i zeszli do Troady. W nocy miał Paweł widzenie: jakiś Macedończyk stanął przed nim i błagał go: «Przepraw się do Macedonii i pomóż nam!» Zaraz po tym widzeniu staraliśmy się wyruszyć do Macedonii, w przekonaniu, że Bóg nas wezwał, abyśmy głosili im Ewangelię. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Niech cała ziemia śpiewa swemu Panu.\n\nalbo: Alleluja.\nSłużcie Panu z weselem, *\n\nstańcie przed obliczem Pana z okrzykami radości.\n\nWiedzcie, że Pan jest Bogiem, †\n\nOn sam nas stworzył, jesteśmy Jego własnością, *\n\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\n\nz hymnami w Jego przedsionki, *\n\nchwalcie i błogosławcie Jego imię.\n\nAlbowiem Pan jest dobry, †\n\nJego łaska trwa na wieki, *\n\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 1",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze,\n\ngdzie przebywa Chrystus, zasiadający po prawicy Boga."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15, 18-21",
      "opis": "Nie jesteście ze świata, bo Ja was wybrałem",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Jeżeli was świat nienawidzi, wiedzcie, że Mnie wpierw znienawidził. Gdybyście byli ze świata, świat by was kochał jako swoją własność. Ale ponieważ nie jesteście ze świata, bo Ja was wybrałem sobie ze świata, dlatego was świat nienawidzi. Pamiętajcie o słowie, które do was powiedziałem: „Sługa nie jest większy od swego pana”. Jeżeli Mnie prześladowali, to i was będą prześladować. Jeżeli moje słowo zachowali, to i wasze będą zachowywać. Ale to wszystko wam będą czynić z powodu mego imienia, bo nie znają Tego, który Mnie posłał». Oto słowo Pańskie."
    }
  ]
}