{
  "url": "https://liturgia.wiara.pl/doc/410515.11-stycznia",
  "tytul_dnia": "11 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 5, 5-13",
      "opis": "Jezus jest Synem Bożym",
      "tekst": "Najmilsi:\n\nKtóż zwycięża świat, jeśli nie ten, kto wierzy, że Jezus jest Synem Bożym? Jezus Chrystus jest Tym, który przyszedł przez wodę i krew, i Ducha, nie tylko w wodzie, lecz w wodzie i we krwi. Duch daje świadectwo, bo Duch jest prawdą. Trzej bowiem dają świadectwo: Duch, woda i krew, a ci trzej w jedno się łączą. Jeśli przyjmujemy świadectwo ludzi – to świadectwo Boże więcej znaczy, ponieważ jest to świadectwo Boga, które dał o swoim Synu. Kto wierzy w Syna Bożego, ten ma w sobie świadectwo Boga; kto nie wierzy Bogu, uczynił Go kłamcą, bo nie uwierzył świadectwu, jakie Bóg dał o swoim Synu. A świadectwo jest takie: że Bóg dał nam życie wieczne, a to życie jest w Jego Synu. Ten, kto ma Syna, ma życie, a kto nie ma Syna Bożego, nie ma też i życia. O tym napisałem do was, którzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie życie wieczne. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147B, 12-13. 14-15. 19-20 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Kościele święty, chwal swojego Pana.\n\nalbo: Alleluja.\nChwal, Jeruzalem, Pana, *\n\nwysławiaj twego Boga, Syjonie!\n\nUmacnia bowiem zawory bram twoich *\n\ni błogosławi synom twoim w tobie.\nRefren.\nZapewnia pokój twoim granicom *\n\ni wyborną pszenicą ciebie darzy.\nZsyła na ziemię swoje polecenia, *\n\na szybko mknie Jego słowo.\nRefren.\nOznajmił swoje słowo Jakubowi, *\n\nIzraelowi ustawy swe i wyroki.\n\nNie uczynił tego dla innych narodów, *\n\nnie oznajmił im swoich wyroków.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJezus głosił Ewangelię o królestwie\n\ni leczył wszelkie choroby wśród ludu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 12-16",
      "opis": "Jezus cudownie uzdrawia",
      "tekst": "Gdy Jezus przebywał w jednym z miast, zjawił się człowiek cały pokryty trądem. Gdy ujrzał Jezusa, upadł na twarz i prosił Go: «Panie, jeśli zechcesz, możesz mnie oczyścić». Jezus wyciągnął rękę i dotknął go, mówiąc: «Chcę, bądź oczyszczony». I natychmiast trąd z niego ustąpił. A On mu przykazał, żeby nikomu nie mówił: «Ale idź, pokaż się kapłanowi i złóż ofiarę za swe oczyszczenie, jak przepisał Mojżesz, na świadectwo dla nich». Lecz tym szerzej rozchodziła się Jego sława, a liczne tłumy zbierały się, aby Go słuchać i uzyskać uzdrowienie z ich niedomagań. On jednak usuwał się na pustkowie i tam się modlił. Oto słowo Pańskie."
    }
  ]
}