{
  "url": "https://liturgia.wiara.pl/doc/410525.1-stycznia-Oktawa-Narodzenia-Panskiego-Uroczystosc-Swietej",
  "tytul_dnia": "1 stycznia - Oktawa Narodzenia Pańskiego - Uroczystość Świętej Bożej Rodzicielki Maryi",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 6, 22-27",
      "opis": "Błogosławieństwo Boże",
      "tekst": "Pan mówił do Mojżesza tymi słowami: «Powiedz Aaronowi i jego synom: Tak oto macie błogosławić Izraelitom. Powiecie im: „Niech cię Pan błogosławi i strzeże. Niech Pan rozpromieni oblicze swe nad tobą, niech cię obdarzy swą łaską. Niech zwróci ku tobie oblicze swoje i niech cię obdarzy pokojem”. Tak będą wzywać imienia mojego nad Izraelitami, a Ja im będę błogosławił». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 67 (66), 2-3. 5 i 8 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Bóg miłosierny niech nam błogosławi.\nNiech Bóg się zmiłuje nad nami i nam błogosławi; *\n\nniech nam ukaże pogodne oblicze.\n\nAby na ziemi znano Jego drogę, *\n\nJego zbawienie wśród wszystkich narodów.\nRefren.\nNiech się narody cieszą i weselą, †\n\nbo rządzisz ludami sprawiedliwie *\n\ni kierujesz narodami na ziemi.\n\nNiech nam Bóg błogosławi, *\n\ni niech cześć Mu oddają wszystkie krańce ziemi.\nRefren"
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 4, 4-7",
      "opis": "Bóg zesłał swego Syna, zrodzonego z Niewiasty",
      "tekst": "Bracia:\n\nGdy nadeszła pełnia czasu, zesłał Bóg Syna swego, zrodzonego z Niewiasty, zrodzonego pod Prawem, aby wykupił tych, którzy podlegali Prawu, byśmy mogli otrzymać przybrane synostwo. Na dowód tego, że jesteście synami, Bóg zesłał do serc naszych ducha Syna swego, który woła: «Abba, Ojcze!» A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 1, 1-2a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWielokrotnie przemawiał niegdyś Bóg do ojców przez proroków,\n\na w tych ostatecznych dniach przemówił do nas przez Syna.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2, 16-21",
      "opis": "Nadano Mu imię Jezus",
      "tekst": "Pasterze pośpiesznie udali się do Betlejem i znaleźli Maryję, Józefa oraz leżące w żłobie Niemowlę. Gdy Je ujrzeli, opowiedzieli, co im zostało objawione o tym dziecięciu. A wszyscy, którzy to słyszeli, zdumieli się tym, co im pasterze opowiedzieli. Lecz Maryja zachowywała wszystkie te sprawy i rozważała je w swoim sercu. A pasterze wrócili, wielbiąc i wysławiając Boga za wszystko, co słyszeli i widzieli, jak im to zostało przedtem powiedziane. Gdy nadszedł dzień ósmy i należało obrzezać dziecię, nadano Mu imię Jezus, którym Je nazwał Anioł, zanim się poczęło w łonie Matki. Oto słowo Pańskie."
    }
  ]
}