{
  "url": "https://liturgia.wiara.pl/doc/410524.2-stycznia",
  "tytul_dnia": "2 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 2, 22-28",
      "opis": "Jezus jest Mesjaszem",
      "tekst": "Najmilsi:\n\nKtóż jest kłamcą, jeśli nie ten, kto zaprzecza, że Jezus jest Mesjaszem? Ten właśnie jest antychrystem, kto nie uznaje Ojca i Syna. Ktokolwiek nie uznaje Syna, nie ma też i Ojca, kto zaś uznaje Syna, ten ma i Ojca. Wy zaś zachowujecie w sobie to, co słyszeliście od początku. Jeżeli będzie trwało w was to, co słyszeliście od początku, to i wy będziecie trwać w Synu i w Ojcu. A obietnicą tą, daną przez Niego samego, jest życie wieczne. To wszystko napisałem wam o tych, którzy wprowadzają was w błąd. Co do was, to namaszczenie, które otrzymaliście od Niego, trwa w was i nie potrzebujecie pouczenia od nikogo, ponieważ Jego namaszczenie poucza was o wszystkim. Ono jest prawdziwe i nie jest kłamstwem. Toteż trwajcie w Nim tak, jak was nauczyło. Teraz właśnie trwajcie w Nim, dzieci, abyśmy, gdy się zjawi, mieli ufność i w dniu Jego przyjścia nie doznali wstydu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4 (R.: por. 3cd)",
      "opis": "",
      "tekst": "Refren: Ziemia ujrzała swego Zbawiciela.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nzwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 1, 1-2a",
      "opis": "",
      "tekst": "Aklamacja: alleluja, alleluja, alleluja.\nWielokrotnie przemawiał niegdyś Bóg do ojców przez proroków,\n\na w tych ostatecznych dniach przemówił do nas przez Syna.\nAklamacja: alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1, 19-28",
      "opis": "Świadectwo Jana Chrzciciela o Chrystusie",
      "tekst": "Takie jest świadectwo Jana. Gdy Żydzi wysłali do niego z Jerozolimy kapłanów i lewitów z zapytaniem: «Kto ty jesteś?», on wyznał, a nie zaprzeczył, oświadczając: «Ja nie jestem Mesjaszem». Zapytali go: «Cóż zatem? Czy jesteś Eliaszem?» Odrzekł: «Nie jestem». «Czy ty jesteś prorokiem?» Odparł: «Nie». Powiedzieli mu więc: «Kim jesteś, abyśmy mogli dać odpowiedź tym, którzy nas wysłali? Co mówisz sam o sobie?» Powiedział: «Jam głos wołającego na pustyni: Prostujcie drogę Pańską, jak rzekł prorok Izajasz». A wysłannicy byli spośród faryzeuszów. i zaczęli go pytać, mówiąc do niego: «Czemu zatem chrzcisz, skoro nie jesteś ani Mesjaszem, ani Eliaszem, ani prorokiem?» Jan im tak odpowiedział: «Ja chrzczę wodą. Pośród was stoi Ten, którego wy nie znacie, który po mnie idzie, a któremu ja nie jestem godzien odwiązać rzemyka u Jego sandała». Działo się to w Betanii, po drugiej stronie Jordanu, gdzie Jan udzielał chrztu. Oto słowo Pańskie."
    }
  ]
}