{
  "url": "https://liturgia.wiara.pl/doc/410522.4-stycznia",
  "tytul_dnia": "4 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1J 3, 7-10",
      "opis": "Chrześcijanin nie może grzeszyć, bo narodził się z Boga",
      "tekst": "Dzieci, nie dajcie się zwodzić nikomu; ten, kto postępuje sprawiedliwie, jest sprawiedliwy, tak jak On jest sprawiedliwy. Kto grzeszy, jest dzieckiem diabła, ponieważ diabeł trwa w grzechu od początku. Syn Boży objawił się po to, aby zniszczyć dzieła diabła. Ktokolwiek narodził się z Boga, nie grzeszy, gdyż trwa w nim nasienie Boże; taki nie może grzeszyć, bo się narodził z Boga. Dzięki temu można rozpoznać dzieci Boga i dzieci diabła: kto postępuje niesprawiedliwie, nie jest z Boga, jak i ten, kto nie miłuje swego brata. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 7-8. 9 (R.: por. 3cd)",
      "opis": "",
      "tekst": "Refren: Ziemia ujrzała swego Zbawiciela.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nzwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nNiech szumi morze i wszystko, co w nim żyje, *\n\nkrąg ziemi i jego mieszkańcy.\n\nRzeki niech klaszczą w dłonie, *\n\ngóry niech razem wołają z radości.\nRefren.\nW obliczu Pana, który nadchodzi, *\n\naby osądzić ziemię.\n\nOn będzie sądził świat sprawiedliwie *\n\ni ludy według słuszności.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 1, 1-2a",
      "opis": "",
      "tekst": "Aklamacja: alleluja, alleluja, alleluja.\nWielokrotnie przemawiał niegdyś Bóg do ojców przez proroków,\n\na w tych ostatecznych dniach przemówił do nas przez Syna.\nAklamacja: alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1, 35-42",
      "opis": "Znaleźliśmy Mesjasza",
      "tekst": "Jan stał wraz z dwoma swoimi uczniami i gdy zobaczył przechodzącego Jezusa, rzekł: «Oto Baranek Boży». Dwaj uczniowie usłyszeli, jak mówił, i poszli za Jezusem. Jezus zaś, odwróciwszy się i ujrzawszy, że oni idą za Nim, rzekł do nich: «Czego szukacie?» Oni powiedzieli do Niego: «Rabbi! – to znaczy: Nauczycielu – gdzie mieszkasz?» Odpowiedział im: «Chodźcie, a zobaczycie». Poszli więc i zobaczyli, gdzie mieszka, i tego dnia pozostali u Niego. Było to około godziny dziesiątej. Jednym z dwóch, którzy to usłyszeli od Jana i poszli za Nim, był Andrzej, brat Szymona Piotra. Ten spotkał najpierw swego brata i rzekł do niego: «Znaleźliśmy Mesjasza» – to znaczy: Chrystusa. i przyprowadził go do Jezusa. A Jezus, wejrzawszy na niego, powiedział: «Ty jesteś Szymon, syn Jana; ty będziesz nazywał się Kefas» – to znaczy: Piotr. Oto słowo Pańskie."
    }
  ]
}