{
  "url": "https://liturgia.wiara.pl/doc/410533.Niedziela-w-oktawie-Narodzenia-Panskiego-Swieto-Swietej-Rodziny",
  "tytul_dnia": "Niedziela w oktawie Narodzenia Pańskiego - Święto Świętej Rodziny rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 3, 2-6. 12-14",
      "opis": "Kto jest posłuszny Bogu, czci swoich rodziców",
      "tekst": "Pan uczcił ojca przez dzieci, a prawa matki nad synami utwierdził. Kto czci ojca, zyskuje odpuszczenie grzechów, a kto szanuje matkę, jakby skarby gromadził. Kto czci ojca, radość mieć będzie z dzieci, a w czasie modlitwy będzie wysłuchany. Kto szanuje ojca, długo żyć będzie, a kto posłuszny jest Panu, da wytchnienie swej matce. Synu, wspomagaj swego ojca w starości, nie zasmucaj go w jego życiu. a jeśliby nawet rozum stracił, miej wyrozumiałość, nie pogardzaj nim, choć jesteś w pełni sił. Miłosierdzie względem ojca nie pójdzie w zapomnienie, w miejsce grzechów zamieszka u ciebie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 128 (127), 1b-2. 3. 4-5 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy człowiek, który służy Panu.\nSzczęśliwy człowiek, który służy Panu *\n\ni chodzi Jego drogami.\n\nBędziesz spożywał owoc pracy rąk swoich, *\n\nszczęście osiągniesz i dobrze ci będzie.\nRefren.\nMałżonka twoja jak płodny szczep winny *\n\nw zaciszu twego domu.\n\nSynowie twoi jak oliwne gałązki *\n\ndokoła twego stołu.\nRefren.\nTak będzie błogosławiony człowiek, *\n\nktóry służy Panu.\n\nNiech cię z Syjonu Pan błogosławi †\n\ni obyś oglądał pomyślność Jeruzalem *\n\nprzez wszystkie dni twego życia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 3, 12-21",
      "opis": "Chrześcijańskie zasady życia domowego",
      "tekst": "Bracia:\n\nJako wybrańcy Boży – święci i umiłowani – obleczcie się w serdeczne współczucie, w dobroć, pokorę, cichość, cierpliwość, znosząc jedni drugich i wybaczając sobie nawzajem, jeśliby ktoś miał coś do zarzucenia drugiemu: jak Pan wybaczył wam, tak i wy. Na to zaś wszystko przywdziejcie miłość, która jest spoiwem doskonałości. a w sercach waszych niech panuje pokój Chrystusowy, do którego też zostaliście wezwani w jednym Ciele. I bądźcie wdzięczni. Słowo Chrystusa niech w was mieszka w całym swym bogactwie: z całą mądrością nauczajcie i napominajcie siebie, psalmami, hymnami, pieśniami pełnymi ducha, pod wpływem łaski śpiewając Bogu w waszych sercach. A cokolwiek mówicie lub czynicie, wszystko niech będzie w imię Pana Jezusa, dziękując Bogu Ojcu przez Niego. Żony, bądźcie poddane mężom, jak przystało w Panu. Mężowie, miłujcie żony i nie okazujcie im rozjątrzenia. Dzieci, bądźcie posłuszne rodzicom we wszystkim, bo to jest miłe w Panu. Ojcowie, nie rozdrażniajcie waszych dzieci, aby nie traciły ducha. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Kol 3, 15a. 16a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nW sercach waszych niech panuje pokój Chrystusowy;\n\nsłowo Chrystusa niech w was mieszka w całym swym bogactwie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 2, 13-15. 19-23",
      "opis": "Ucieczka Świętej Rodziny do Egiptu",
      "tekst": "Gdy mędrcy się oddalili, oto anioł Pański ukazał się Józefowi we śnie i rzekł: «Wstań, weź dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem; bo Herod będzie szukał dziecięcia, aby Je zgładzić». On wstał, wziął w nocy dziecię i Jego Matkę i udał się do Egiptu; tam pozostał aż do śmierci Heroda. Tak miało się spełnić słowo, które Pan powiedział przez Proroka: «z Egiptu wezwałem Syna mego». A gdy Herod umarł, oto Józefowi w Egipcie ukazał się Anioł Pański we śnie i rzekł: «Wstań, weź dziecię i Jego Matkę i idź do ziemi Izraela, bo już umarli ci, którzy czyhali na życie dziecięcia». On więc wstał, wziął dziecię i Jego Matkę i wrócił do ziemi Izraela. Lecz gdy posłyszał, że w Judei panuje Archelaos w miejsce ojca swego, Heroda, bał się tam iść. Otrzymawszy zaś we śnie nakaz, udał się w okolice Galilei. Przybył do miasta zwanego Nazaret i tam osiadł. Tak miało się spełnić słowo Proroków: «Nazwany będzie Nazarejczykiem». Oto słowo Pańskie."
    }
  ]
}