{
  "url": "https://liturgia.wiara.pl/doc/415518.Czwartek-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, IV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 12, 18-19. 21-24",
      "opis": "Nowe Przymierze",
      "tekst": "Bracia:\n\nNie przyszliście do namacalnego i płonącego ognia, do mgły, do ciemności i burzy ani też do grzmiących trąb i do takiego dźwięku słów, iż wszyscy, którzy go usłyszeli, prosili, aby do nich nie mówił. A tak straszne było to zjawisko, iż Mojżesz powiedział: «Zatrwożony jestem i drżę». Wy natomiast przyszliście do góry Syjon, do miasta Boga żywego – Jeruzalem niebieskiego, do niezliczonej liczby aniołów, na uroczyste zgromadzenie, i do Kościoła pierworodnych, którzy są zapisani w niebiosach, do Boga, który sądzi wszystkich, do duchów ludzi sprawiedliwych, którzy już doszli do celu, do Pośrednika Nowego Testamentu – Jezusa, do pokropienia krwią, która przemawia mocniej niż krew Abla. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 48 (47), 2-3b. 3c-4. 9. 10-11 (R.: por. 10)",
      "opis": "",
      "tekst": "Refren: W swojej świątyni łaskę okazałeś.\nWielki jest Pan i godzien wielkiej chwały *\n\nw mieście Boga naszego.\n\nŚwięta Jego góra, wspaniałe wzniesienie, *\n\nradością jest całej ziemi.\nRefren.\nGóra Syjon, kres północy, *\n\njest miastem wielkiego Króla.\n\nBóg w zamkach swoich *\n\nokazał się obroną.\nRefren.\nCo słyszeliśmy, to zobaczyliśmy *\n\nw mieście Pana Zastępów,\n\nw mieście naszego Boga. *\n\nBóg je umacnia na wieki.\nRefren.\nRozważamy, Boże, łaskawość Twoją *\n\nwe wnętrzu Twojej świątyni.\n\nJak imię Twe, Boże, †\n\ntak i chwała Twoja sięga po krańce ziemi. *\n\nPrawica Twoja pełna jest sprawiedliwości.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBliskie jest królestwo Boże.\n\nNawracajcie się i wierzcie w Ewangelię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 7-13",
      "opis": "Rozesłanie Dwunastu",
      "tekst": "Jezus przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał im też władzę nad duchami nieczystymi i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani torby, ani pieniędzy w trzosie. «Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien». I mówił do nich: «Gdy do jakiegoś domu wejdziecie, zostańcie tam, aż stamtąd wyjdziecie. Jeśli w jakimś miejscu was nie przyjmą i nie będą was słuchać, wychodząc stamtąd, strząśnijcie proch z nóg waszych na świadectwo dla nich». Oni więc wyszli i wzywali do nawracania się. Wyrzucali też wiele złych duchów, a wielu chorych namaszczali olejem i uzdrawiali. Oto słowo Pańskie."
    }
  ]
}