{
  "url": "https://liturgia.wiara.pl/doc/415543.Czwartek-IV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, IV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 2, 1-4. 10-12",
      "opis": "Śmierć Dawida",
      "tekst": "Kiedy zbliżył się czas śmierci Dawida, wtedy rozkazał swemu synowi, Salomonowi, mówiąc: «Ja wyruszam w drogę przeznaczoną ludziom na całej ziemi. Ty zaś bądź mocny i okaż się mężem! Będziesz strzegł zarządzeń Pana, Boga twego, idąc za Jego wskazaniami, przestrzegając Jego praw, poleceń i nakazów, jak napisano w Prawie Mojżesza, aby ci się powiodło wszystko, co zamierzysz, i wszystko, czym się zajmiesz, ażeby też Pan spełnił swą obietnicę, którą mi dał, mówiąc: Jeśli twoi synowie będą strzec swej drogi, postępując wobec Mnie szczerze z całego serca i z całej duszy, to wtedy nie będzie ci odjęty mąż na tronie Izraela». Potem Dawid spoczął ze swymi przodkami i został pochowany w Mieście Dawidowym. A czas panowania Dawida nad Izraelem wynosił czterdzieści lat. W Hebronie panował siedem lat, a w Jerozolimie panował trzydzieści trzy lata. Zasiadł więc Salomon na tronie Dawida, swego ojca, a jego władza królewska została utwierdzona. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "1 Krn 29, 10b-11b. 11c-12 (R.: por. 12b)",
      "opis": "",
      "tekst": "Refren: Ty, Panie Boże, panujesz nad wszystkim.\nBądź błogosławiony po wszystkie wieki, *\n\nPanie, Boże ojca naszego, Izraela,\n\nTwoja jest wielkość, moc i sława, majestat i chwała, *\n\nbo wszystko, co jest na niebie i ziemi, Twoje jest, Panie.\nRefren.\nWładza królewska należy do Ciebie, †\n\ni nawet ziemski monarcha jest Twoją własnością. *\n\nBogactwo i chwała od Ciebie pochodzą.\n\nTy panujesz nad wszystkim, †\n\nw Twojej ręce spoczywa moc i siła, *\n\nTy swoją ręką wywyższasz i utwierdzasz wszystko.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBliskie jest królestwo Boże.\n\nNawracajcie się i wierzcie w Ewangelię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 7-13",
      "opis": "Rozesłanie Dwunastu",
      "tekst": "Jezus przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał im też władzę nad duchami nieczystymi i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani torby, ani pieniędzy w trzosie. «Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien». I mówił do nich: «Gdy do jakiegoś domu wejdziecie, zostańcie tam, aż stamtąd wyjdziecie. Jeśli w jakimś miejscu was nie przyjmą i nie będą was słuchać, wychodząc stamtąd, strząśnijcie proch z nóg waszych na świadectwo dla nich». Oni więc wyszli i wzywali do nawracania się. Wyrzucali też wiele złych duchów, a wielu chorych namaszczali olejem i uzdrawiali. Oto słowo Pańskie."
    }
  ]
}