{
  "url": "https://liturgia.wiara.pl/doc/415517.Piatek-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Piątek, IV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 13, 1-8",
      "opis": "Wezwanie do życia chrześcijańskiego",
      "tekst": "Bracia:\n\nNiech trwa w was braterska miłość. Nie zapominajcie też o gościnności, gdyż przez nią niektórzy, nie wiedząc, aniołom dali gościnę. Pamiętajcie o uwięzionych, jakbyście byli sami uwięzieni, i o tych, co cierpią, bo i sami żyjecie w ciele. We czci niech będzie małżeństwo pod każdym względem i łoże nieskalane, gdyż rozpustników i cudzołożników osądzi Bóg. Postępowanie wasze niech będzie wolne od zachłanności na pieniądze: zadowalajcie się tym, co macie. Sam Bóg bowiem powiedział: «Nie opuszczę cię ani nie pozostawię». Śmiało więc możemy mówić: «Pan jest wspomożycielem moim, nie ulęknę się, bo cóż może mi uczynić człowiek?» Pamiętajcie o swych przełożonych, którzy głosili wam słowo Boże, i rozpamiętując koniec ich życia, naśladujcie ich wiarę. Jezus Chrystus – wczoraj i dziś, ten sam także na wieki. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 3. 5. 8b-9c (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Pan moim światłem i zbawieniem moim.\nPan moim światłem i zbawieniem moim, *\n\nkogo miałbym się lękać?\n\nPan obrońcą mego życia, *\n\nprzed kim miałbym czuć trwogę?\nRefren.\nNawet gdy wrogowie staną przeciw mnie obozem, *\n\nmoje serce nie poczuje strachu.\n\nChoćby napadnięto mnie zbrojnie, *\n\nnawet wtedy ufność swą zachowam.\nRefren.\nW namiocie swoim mnie ukryje *\n\nw chwili nieszczęścia,\n\nschowa w głębi przybytku, *\n\nna skałę mnie wydźwignie.\nRefren.\nBędę szukał oblicza Twego, Panie. *\n\nNie zakrywaj przede mną swojej twarzy,\n\nnie odtrącaj w gniewie Twego sługi. *\n\nTy jesteś moją pomocą, więc mnie nie odrzucaj.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 8, 15",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni, którzy w sercu dobrym i szlachetnym zatrzymują słowo Boże\n\ni wydają owoc dzięki swojej wytrwałości.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 14-29",
      "opis": "Śmierć Jana Chrzciciela",
      "tekst": "Król Herod posłyszał o Jezusie, gdyż Jego imię nabrało rozgłosu, i mówił: «Jan Chrzciciel powstał z martwych i dlatego moce cudotwórcze działają w nim». Inni zaś mówili: «To jest Eliasz»; jeszcze inni utrzymywali, że to prorok, jak jeden z dawnych proroków. Herod, słysząc to, mawiał: «To Jan, którego ściąć kazałem, zmartwychwstał». Ten bowiem Herod kazał pochwycić Jana i związanego trzymał w więzieniu z powodu Herodiady, żony brata swego, Filipa, którą wziął za żonę. Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata». A Herodiada zawzięła się na niego i chciała go zgładzić, lecz nie mogła. Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał. Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei. Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci». Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa». Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela». Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela». A król bardzo się zasmucił, ale przez wzgląd na przysięgę i na biesiadników nie chciał jej odmówić. Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce. Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie. Oto słowo Pańskie."
    }
  ]
}