{
  "url": "https://liturgia.wiara.pl/doc/415516.Sobota-IV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, IV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 13, 15-17. 20-21",
      "opis": "Ofiara duchowa",
      "tekst": "Bracia:\n\nPrzez Jezusa składajmy Bogu ofiarę pochwalną nieustannie, to jest owoc warg, które wyznają Jego imię. Nie zapominajcie o dobroczynności i wzajemnej pomocy, gdyż raduje się Bóg takimi ofiarami. Bądźcie posłuszni waszym przełożonym i bądźcie im ulegli, ponieważ oni czuwają nad duszami waszymi i muszą zdać z tego sprawę. Niech to czynią z radością, a nie wzdychając, bo to nie byłoby z korzyścią dla was. Bóg zaś pokoju, który na mocy krwi przymierza wiecznego wyprowadził spomiędzy zmarłych Wielkiego Pasterza owiec, Pana naszego, Jezusa, niech was uzdolni do wszelkiego dobra, byście wypełnili Jego wolę; niech sprawi w was, co miłe jest w Jego oczach, przez Jezusa Chrystusa, któremu chwała na wieki wieków. Amen. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 23 (22), 1b-3a. 3b-4. 5. 6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Pan mym pasterzem, nie brak mi niczego.\nPan jest moim pasterzem, †\n\nniczego mi nie braknie, *\n\npozwala mi leżeć na zielonych pastwiskach.\n\nProwadzi mnie nad wody, gdzie mogę odpocząć, *\n\norzeźwia moją duszę.\nRefren.\nWiedzie mnie po właściwych ścieżkach *\n\nprzez wzgląd na swoją chwałę.\n\nChociażbym przechodził przez ciemną dolinę, †\n\nzła się nie ulęknę, bo Ty jesteś ze mną. *\n\nKij Twój i laska pasterska są moją pociechą.\nRefren.\nStół dla mnie zastawiasz *\n\nna oczach mych wrogów.\n\nNamaszczasz mi głowę olejkiem, *\n\nkielich mój pełny po brzegi.\nRefren.\nDobroć i łaska pójdą w ślad za mną *\n\nprzez wszystkie dni życia\n\ni zamieszkam w domu Pana *\n\npo najdłuższe czasy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nMoje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 30-34",
      "opis": "Jezus lituje się nad tłumem",
      "tekst": "Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali. A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu. Odpłynęli więc łodzią na pustkowie, osobno. Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili. Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce nie mające pasterza. I zaczął ich nauczać o wielu sprawach. Oto słowo Pańskie."
    }
  ]
}