{
  "url": "https://liturgia.wiara.pl/doc/424676.23-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "23 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 33, 7-9",
      "opis": "Obowiązek upominania",
      "tekst": "Tak mówi Pan:\n\n«Ciebie, o synu człowieczy, wyznaczyłem na stróża domu Izraela po to, byś słysząc z mych ust napomnienia, przestrzegał ich w moim imieniu. Jeśli do występnego powiem: Występny musi umrzeć – a ty nic nie mówisz, by występnego sprowadzić z jego drogi – to on umrze z powodu swej przewiny, ale odpowiedzialnością za jego śmierć obarczę ciebie. Jeśli jednak ostrzegłeś występnego, by odstąpił od swojej drogi i zawrócił, on jednak nie odstępuje od swojej drogi, to on umrze z własnej winy, ty zaś ocaliłeś swoją duszę». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 95 (94), 1-2. 6-7c. 7d-9 (R.: por. 7d-8a)",
      "opis": "",
      "tekst": "Refren: Słysząc głos Pana, serc nie zatwardzajcie.\nPrzyjdźcie, radośnie śpiewajmy Panu, *\n\nwznośmy okrzyki ku chwale Opoki naszego zbawienia.\n\nStańmy przed obliczem Jego z uwielbieniem, *\n\nz weselem śpiewajmy Mu pieśni.\nRefren.\nPrzyjdźcie, uwielbiajmy Go, padając na twarze, *\n\nklęknijmy przed Panem, który nas stworzył.\n\nAlbowiem On jest naszym Bogiem, *\n\na my ludem Jego pastwiska i owcami w Jego ręku.\nRefren.\nObyście dzisiaj usłyszeli głos Jego: †\n\n«Niech nie twardnieją wasze serca jak w Meriba, *\n\njak na pustyni w dniu Massa,\n\ngdzie Mnie kusili wasi ojcowie, *\n\ndoświadczali Mnie, choć widzieli moje dzieła».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 13, 8-10",
      "opis": "Miłość jest wypełnieniem Prawa",
      "tekst": "Bracia:\n\nNikomu nie bądźcie nic dłużni poza wzajemną miłością. Kto bowiem miłuje drugiego, wypełnił Prawo. Albowiem przykazania: «Nie cudzołóż, nie zabijaj, nie kradnij, nie pożądaj» i wszystkie inne – streszczają się w tym nakazie: «Miłuj bliźniego swego jak siebie samego!» Miłość nie wyrządza zła bliźniemu. Przeto miłość jest doskonałym wypełnieniem Prawa. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 15-20",
      "opis": "Upomnienie braterskie",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Gdy brat twój zgrzeszy przeciw tobie, idź i upomnij go w cztery oczy. Jeśli cię usłucha, pozyskasz swego brata. Jeśli zaś nie usłucha, weź z sobą jeszcze jednego albo dwóch, żeby na słowie dwóch albo trzech świadków oparła się cała sprawa. Jeśli i tych nie usłucha, donieś Kościołowi. A jeśli nawet Kościoła nie usłucha, niech ci będzie jak poganin i celnik. Zaprawdę, powiadam wam: Wszystko, cokolwiek zwiążecie na ziemi, będzie związane w niebie, a co rozwiążecie na ziemi, będzie rozwiązane w niebie. Dalej, zaprawdę, powiadam wam: Jeśli dwóch z was na ziemi zgodnie o coś prosić będzie, to wszystko otrzymają od mojego Ojca, który jest w niebie. Bo gdzie są dwaj albo trzej zebrani w imię moje, tam jestem pośród nich». Oto słowo Pańskie."
    }
  ]
}