{
  "url": "https://liturgia.wiara.pl/doc/424669.Piatek-23-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Piątek, 23 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tm 1, 1-2. 12-14",
      "opis": "Pozdrowienie i dziękczynienie Pawła za nawrócenie",
      "tekst": "Paweł, apostoł Chrystusa Jezusa według nakazu Boga naszego, Zbawiciela, i Chrystusa Jezusa, naszej nadziei – do Tymoteusza, swego prawowitego dziecka w wierze. Łaska, miłosierdzie, pokój od Boga Ojca i Chrystusa Jezusa, naszego Pana. Dzięki składam Temu, który mnie umocnił, Chrystusowi Jezusowi, naszemu Panu, że uznał mnie za godnego wiary, skoro przeznaczył do posługi sobie mnie, dawniej bluźniercę, prześladowcę i oszczercę. Dostąpiłem jednak miłosierdzia, ponieważ działałem z nieświadomością, w niewierze. A nad miarę obfita okazała się łaska naszego Pana, wraz z wiarą i miłością, która jest w Chrystusie Jezusie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 11 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Pan mym dziedzictwem, moim przeznaczeniem.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\n\nmówię do Pana: «Ty jesteś Panem moim».\n\nPan moim dziedzictwem i przeznaczeniem, *\n\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\n\nbo serce napomina mnie nawet nocą.\n\nZawsze stawiam sobie Pana przed oczy, *\n\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nTy ścieżkę życia mi ukażesz, *\n\npełnię radości przy Tobie\n\ni wieczne szczęście *\n\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 17, 17ba",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Twoje, Panie, jest prawdą,\n\nuświęć nas w prawdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 39-42",
      "opis": "Czy może niewidomy prowadzić niewidomego?",
      "tekst": "Jezus opowiedział uczniom przypowieść:\n\n«Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj? Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel. Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku? Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego». Oto słowo Pańskie."
    }
  ]
}