{
  "url": "https://liturgia.wiara.pl/doc/424671.Sroda-23-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 23 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 3, 1-11",
      "opis": "Nowe życie w Chrystusie",
      "tekst": "Bracia:\n\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi. Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale. Zadajcie więc śmierć temu, co przyziemne w członkach: rozpuście, nieczystości, lubieżności, złej żądzy i chciwości, bo ona jest bałwochwalstwem. Z ich powodu nadchodzi gniew Boży na synów buntu. I wy niegdyś tak postępowaliście, kiedy tym żyliście. A teraz i wy odrzućcie to wszystko: gniew, zapalczywość, złość, znieważanie, haniebną mowę wychodzącą z ust waszych. Nie okłamujcie się nawzajem, bo zwlekliście z siebie dawnego człowieka z jego uczynkami, a przyoblekliście nowego, który wciąż się odnawia ku głębszemu poznaniu Boga, na obraz Tego, który go stworzył. A tu już nie ma Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy, Scyty, niewolnika, wolnego, lecz wszystkim we wszystkich jest Chrystus. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 2-3. 10-11. 12-13 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg jest dobry dla wszystkich na ziemi.\nKażdego dnia będę błogosławił Ciebie *\n\ni na wieki wysławiał Twoje imię.\n\nWielki jest Pan i godzien wielkiej chwały, *\n\na wielkość Jego niezgłębiona.\nRefren.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\n\ni niech Cię błogosławią Twoi wyznawcy.\n\nNiech mówią o chwale Twojego królestwa *\n\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\n\ni wspaniałość chwały Twojego królestwa.\n\nKrólestwo Twoje królestwem wszystkich wieków, *\n\nprzez wszystkie pokolenia Twoje panowanie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 6, 23ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Cieszcie się i radujcie,\n\nbo wielka jest wasza nagroda w niebie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 20-26",
      "opis": "Błogosławieni ubodzy, biada bogaczom",
      "tekst": "Jezus podniósł oczy na swoich uczniów i mówił: «Błogosławieni jesteście, ubodzy, albowiem do was należy królestwo Boże.\n\nBłogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.\n\nBłogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.\n\nBłogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne: cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom. Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.\n\nBiada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie.\n\nBiada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.\n\nBiada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom». Oto słowo Pańskie."
    }
  ]
}