{
  "url": "https://liturgia.wiara.pl/doc/410405.Sroda-I-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, I tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 3, 1-10. 19-20",
      "opis": "Powołanie Samuela",
      "tekst": "Młody Samuel usługiwał Panu pod okiem Helego. W owym czasie rzadko odzywał się Pan, a widzenia nie były częste. Pewnego dnia Heli spał w zwykłym miejscu. Jego oczy zaczęły słabnąć i już nie widział. A światło Boże jeszcze nie zagasło. Samuel zaś spał w przybytku Pańskim, gdzie znajdowała się Arka Przymierza. Wtedy Pan zawołał Samuela, a ten odpowiedział: «Oto jestem». Potem pobiegł do Helego, mówiąc mu: «Oto jestem, przecież mnie wołałeś». Heli odrzekł: «Nie wołałem cię, wróć i połóż się spać». Położył się zatem spać. Lecz Pan powtórzył wołanie: «Samuelu!» Wstał Samuel i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Odrzekł mu: «Nie wołałem cię, synu mój. Wróć i połóż się spać». Samuel bowiem jeszcze nie znał Pana, a słowo Pańskie nie było mu jeszcze objawione. I znów Pan powtórzył po raz trzeci swe wołanie: «Samuelu!» Wstał więc i poszedł do Helego, mówiąc: «Oto jestem, przecież mnie wołałeś». Heli zrozumiał, że to Pan woła chłopca. Rzekł więc Heli do Samuela: «Idź spać! Gdyby jednak ktoś cię wołał, odpowiedz: Mów, Panie, bo sługa Twój słucha». Odszedł Samuel, położył się spać na swoim miejscu. Przybył Pan i stanąwszy, zawołał jak poprzednim razem: «Samuelu, Samuelu!» Samuel odpowiedział: «Mów, bo sługa Twój słucha». Samuel dorastał, a Pan był z nim. Nie pozwolił upaść żadnemu jego słowu na ziemię. Cały Izrael od Dan aż do Beer-Szeby poznał, że Samuel zyskał potwierdzenie jako prorok Pański. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 2ab i 5. 7-8a. 8b-10 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nZ nadzieją czekałem na Pana, *\n\na On pochylił się nade mną.\n\nSzczęśliwy człowiek, który nadzieję pokłada w Panu, *\n\na nie naśladuje pysznych i skłonnych do kłamstwa.\nRefren.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\n\nlecz otwarłeś mi uszy;\n\nnie żądałeś całopalenia i ofiary za grzechy. *\n\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\n\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\n\na Twoje Prawo mieszka w moim sercu».\n\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\n\ni nie powściągałem warg moich, *\n\no czym Ty wiesz, Panie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nMoje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 29-39",
      "opis": "Jezus uzdrawia chorych",
      "tekst": "Po wyjściu z synagogi Jezus przyszedł z Jakubem i Janem do domu Szymona i Andrzeja. Teściowa zaś Szymona leżała w gorączce. Zaraz powiedzieli Mu o niej. On podszedł i podniósł ją, ująwszy za rękę, a opuściła ją gorączka. I usługiwała im. Z nastaniem wieczora, gdy słońce zaszło, przynosili do Niego wszystkich chorych i opętanych; i całe miasto zebrało się u drzwi. Uzdrowił wielu dotkniętych rozmaitymi chorobami i wiele złych duchów wyrzucił, lecz nie pozwalał złym duchom mówić, ponieważ Go znały. Nad ranem, kiedy jeszcze było ciemno, wstał, wyszedł i udał się na miejsce pustynne, i tam się modlił. Pośpieszył za Nim Szymon z towarzyszami, a gdy Go znaleźli, powiedzieli Mu: «Wszyscy Cię szukają». Lecz On rzekł do nich: «Pójdźmy gdzie indziej, do sąsiednich miejscowości, abym i tam mógł nauczać, bo po to wyszedłem». I chodził po całej Galilei, nauczając w ich synagogach i wyrzucając złe duchy. Oto słowo Pańskie."
    }
  ]
}