{
  "url": "https://liturgia.wiara.pl/doc/414679.Czwartek-32-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 32 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 7, 22 – 8, 1",
      "opis": "Pochwała Mądrości",
      "tekst": "Jest w Mądrości duch rozumny, święty, jedyny, wieloraki, subtelny, rączy, przenikliwy, nieskalany, jasny, niezadający bólu, miłujący dobro, bystry, niepowstrzymany, dobroczynny, miłujący ludzi, mocny, niezawodny, beztroski, wszechmogący i wszystkowidzący, przenikający wszelkie duchy rozumne, czyste i najsubtelniejsze. Mądrość bowiem jest ruchliwsza od wszelkiego ruchu; przez wszystko przechodzi i przenika dzięki czystości. Jest bowiem tchnieniem mocy Bożej i przeczystym wypływem chwały Wszechmocnego, dlatego nic skażonego do niej nie przylgnie. Jest bowiem odblaskiem wieczystej światłości, zwierciadłem bez skazy działania Boga, obrazem Jego dobroci. Jedna jest, a wszystko może, pozostając sobą, wszystko odnawia, a przez pokolenia zstępując w dusze święte, kształtuje przyjaciół Bożych i proroków. Bóg bowiem miłuje tylko tego, kto przebywa z Mądrością. Bo ona piękniejsza niż słońce i niż wszelki gwiazdozbiór. Porównana ze światłością – uzyska pierwszeństwo, po tamtej bowiem nastaje noc, a Mądrości zło nie przemoże. Sięga potężnie od krańca do krańca i włada wszystkim z dobrocią. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 89-90. 91 i 130. 135 i 175 (R.: por. 89)",
      "opis": "",
      "tekst": "Refren: Słowo Twe, Panie, niezmienne na wieki.\nTwoje słowo, Panie, jest wieczne, *\n\nniezmienne jak niebiosa.\n\nTwoja wierność przez pokolenia, *\n\numocniłeś ziemię, by trwała.\nRefren.\nWszystko trwa do dzisiaj według Twych wyroków, *\n\nbo wszelkie rzeczy Ci służą.\n\nPoznanie Twoich słów oświeca *\n\ni naucza niedoświadczonych.\nRefren.\nOkaż Twemu słudze światłość swego oblicza *\n\ni naucz mnie Twoich ustaw.\n\nNiech żyje moja dusza i niech Ciebie chwali, *\n\nniech mnie wspierają Twoje wyroki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 5ab",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJa jestem krzewem winnym, a wy – latoroślami.\n\nKto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 20-25",
      "opis": "Królestwo Boże jest pośród was",
      "tekst": "Jezus zapytany przez faryzeuszów, kiedy przyjdzie królestwo Boże, odpowiedział im: «Królestwo Boże nie przyjdzie w sposób dostrzegalny; i nie powiedzą: „Oto tu jest” albo: „Tam”. Oto bowiem królestwo Boże pośród was jest». Do uczniów zaś rzekł: «Przyjdzie czas, kiedy zapragniecie ujrzeć choćby jeden z dni Syna Człowieczego, a nie zobaczycie. Powiedzą wam: „Oto tam” lub: „Oto tu”. Nie chodźcie tam i nie biegnijcie za nimi. Bo jak błyskawica, gdy zabłyśnie, jaśnieje od jednego krańca widnokręgu aż do drugiego, tak będzie z Synem Człowieczym w dniu Jego. Wpierw jednak musi wiele wycierpieć i być odrzuconym przez to pokolenie». Oto słowo Pańskie."
    }
  ]
}