{
  "url": "https://liturgia.wiara.pl/doc/414671.Piatek-32-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 32 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 J 4-9",
      "opis": "Kto trwa w nauce Chrystusa, ma Ojca i Syna",
      "tekst": "Wybrana Pani, ucieszyłem się bardzo, że znalazłem wśród twych dzieci takie, które postępują według prawdy, zgodnie z przykazaniem, jakie otrzymaliśmy od Ojca. A teraz proszę cię, Pani, abyśmy się wzajemnie miłowali. A pisząc to – nie głoszę nowego przykazania, lecz to, które mieliśmy od początku. Miłość zaś polega na tym, abyśmy postępowali według Jego przykazań. Jest to przykazanie, o jakim słyszeliście od początku, że według niego macie postępować. Wielu bowiem pojawiło się na świecie zwodzicieli, którzy nie uznają, że Jezus Chrystus przyszedł w ciele ludzkim. Taki jest zwodzicielem i antychrystem. Uważajcie na siebie, abyście nie utracili tego, co zdobyliście pracą, lecz żebyście otrzymali pełną zapłatę. Każdy, kto wybiega zbytnio naprzód, a nie trwa w nauce Chrystusa, ten nie ma Boga. Kto trwa w nauce Chrystusa, ten ma i Ojca, i Syna. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 1-2. 10-11. 17-18 (R.: por. 1)",
      "opis": "",
      "tekst": "Refren: Błogosławieni słuchający Pana.\nBłogosławieni, których droga nieskalana, *\n\nktórzy postępują zgodnie z Prawem Pańskim.\n\nBłogosławieni, którzy zachowują Jego napomnienia *\n\ni szukają Go całym sercem.\nRefren.\nZ całego serca swego szukam Ciebie, *\n\nnie daj mi odejść od Twoich przykazań.\n\nW sercu swoim zachowuję Twe słowa, *\n\naby nie zgrzeszyć przeciw Tobie.\nRefren.\nCzyń dobrze swemu słudze, Panie, *\n\naby żył i przestrzegał słów Twoich.\n\nOtwórz moje oczy, *\n\nabym podziwiał Twoje Prawo.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21, 28bc",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNabierzcie ducha i podnieście głowy,\n\nponieważ zbliża się wasze odkupienie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 26-37",
      "opis": "Dzień Syna Człowieczego nadejdzie niespodziewanie",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Jak działo się za dni Noego, tak będzie również za dni Syna Człowieczego: jedli i pili, żenili się i za mąż wychodziły aż do dnia, kiedy Noe wszedł do arki; a przyszedł potop i wygubił wszystkich. Podobnie jak działo się za czasów Lota: jedli i pili, kupowali i sprzedawali, sadzili i budowali, lecz w dniu, kiedy Lot wyszedł z Sodomy, spadł z nieba „deszcz ognia i siarki” i wygubił wszystkich; tak samo będzie w dniu, kiedy Syn Człowieczy się objawi. W owym dniu, kto będzie na dachu, a jego rzeczy w mieszkaniu, niech nie schodzi, by je zabrać; a kto na polu, niech również nie wraca do siebie. Miejcie w pamięci żonę Lota. Kto będzie się starał zachować swoje życie, straci je; a kto je straci, zachowa je. Powiadam wam: Tej nocy dwóch będzie na jednym posłaniu: jeden będzie wzięty, a drugi zostawiony. Dwie będą razem mleć na żarnach: jedna będzie wzięta, a druga zostawiona». Pytali Go: «Gdzie, Panie?» On im odpowiedział: «Gdzie jest padlina, tam zgromadzą się i sępy». Oto słowo Pańskie."
    }
  ]
}