{
  "url": "https://liturgia.wiara.pl/doc/414670.Sobota-32-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Sobota, 32 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "3 J 5-8",
      "opis": "Pomagać głosicielom prawdy",
      "tekst": "Ty, umiłowany Gajusie, postępujesz w duchu wiary, gdy pomagasz braciom, a zwłaszcza przybywającym skądinąd. Oni to zaświadczyli o twej miłości wobec Kościoła; dobrze uczynisz, zaopatrując ich na drogę, zgodnie z wolą Boga. Przecież wyruszyli w drogę dla imienia Jego, nie przyjmując niczego od pogan. Powinniśmy zatem gościć takich ludzi, aby wspólnie z nimi pracować dla prawdy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 112 (111), 1b-2. 3-4. 5-6 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Błogosławiony ten, kto służy Panu.\n\nalbo: Alleluja.\nBłogosławiony człowiek, który służy Panu *\n\ni wielką radość znajduje w Jego przykazaniach.\n\nPotomstwo jego będzie potężne na ziemi, *\n\ndostąpi błogosławieństwa pokolenie prawych.\nRefren.\nDobrobyt i bogactwo będą w jego domu, *\n\na jego sprawiedliwość będzie trwała zawsze.\n\nOn wschodzi w ciemnościach jak światło dla prawych, *\n\nłagodny, miłosierny i sprawiedliwy.\nRefren.\nDobrze się wiedzie człowiekowi, który z litości pożycza *\n\ni swoimi sprawami zarządza uczciwie.\n\nSprawiedliwy nigdy się nie zachwieje *\n\ni pozostanie w wiecznej pamięci.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBóg wezwał nas przez Ewangelię,\n\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 1-8",
      "opis": "Wytrwałość w modlitwie",
      "tekst": "Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni się modlić i nie ustawać: «W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi. W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!” Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę, to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie nachodziła mnie bez końca i nie zadręczała mnie”». I Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia. A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie? Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?» Oto słowo Pańskie."
    }
  ]
}