{
  "url": "https://liturgia.wiara.pl/doc/414681.Sroda-32-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 32 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 6, 1-11",
      "opis": "Mądrość konieczna dla władców",
      "tekst": "Słuchajcie, królowie, i zrozumcie, nauczcie się, sędziowie ziemskich rubieży! Nakłońcie ucha, wy, co nad wieloma panujecie i chlubicie się mnogością narodów, bo od Pana otrzymaliście władzę, od Najwyższego panowanie: On zbada uczynki wasze i zamysły wasze rozsądzi. Będąc bowiem sługami Jego królestwa, nie sądziliście uczciwie ani prawa nie przestrzegaliście, ani nie poszliście za wolą Boga, przeto groźnie i rychło natrze On na was, będzie bowiem sąd nieubłagany nad panującymi. Najmniejszy doznaje miłosiernego przebaczenia, ale mocarzy czeka mocne dochodzenie. Władca wszechrzeczy nie ulęknie się nikogo ani nie będzie zważał na wielkość. On bowiem stworzył małego i wielkiego i jednakowo o wszystkich się troszczy, ale możnym grozi surowe badanie. Do was więc zwracam się, władcy, byście się nauczyli mądrości i nie upadli. Bo ci, co świętości święcie przestrzegają, dostąpią uświęcenia, a którzy się tego nauczyli, ci znajdą słowa obrony. Pożądajcie więc słów moich, pragnijcie, a znajdziecie naukę. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 82 (81), 3-4. 6-7 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Powstań, o Boże, osądź Twoją ziemię.\n«Ujmijcie się za sierotą i uciśnionym, *\n\noddajcie sprawiedliwość ubogim i nieszczęśliwym.\n\nUwolnijcie uciśnionego i nędzarza, *\n\nwyrwijcie go z rąk występnych».\nRefren.\nRzekłem: «Jesteście bogami, *\n\njesteście wszyscy synami Najwyższego.\n\nLecz wy pomrzecie jak ludzie, *\n\npoupadacie wszyscy jak książęta».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 5, 18",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nZa wszystko dziękujcie Bogu,\n\ntaka jest bowiem wola Boża względem was w Jezusie Chrystusie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 11-19",
      "opis": "Niewdzięczność uzdrowionych z trądu",
      "tekst": "Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei. Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!» Na ten widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni. Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił, chwaląc Boga donośnym głosem, padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin. Jezus zaś rzekł: «Czyż nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu? Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?» Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła». Oto słowo Pańskie."
    }
  ]
}