{
  "url": "https://liturgia.wiara.pl/doc/416271.9-Niedziela-zwykla-rok-A",
  "tytul_dnia": "9. Niedziela zwykła, rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 11, 18. 26-28. 32",
      "opis": "Dwie postawy wobec Prawa Bożego",
      "tekst": "Mojżesz powiedział do ludu:\n\n«Weźcie sobie te moje słowa do serca i duszy. Przywiążcie je sobie jako znak na ręku. Niech one będą wam ozdobą między oczami. Widzicie, ja kładę dziś przed wami błogosławieństwo i przekleństwo. Błogosławieństwo, jeśli usłuchacie poleceń Pana, waszego Boga, które ja wam dzisiaj daję; przekleństwo, jeśli nie usłuchacie poleceń Pana, waszego Boga, jeśli odstąpicie od drogi, którą ja wam dzisiaj wskazuję, a pójdziecie za bogami cudzymi, których nie znacie. Wypełniajcie pilnie wszystkie prawa i nakazy, które ja wam dzisiaj daję». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 31 (30), 2-3b. 3c-4. 17 i 25 (R.: por. 3c)",
      "opis": "",
      "tekst": "Panie, do Ciebie się uciekam, †\n\nniech nigdy nie doznam zawodu, *\n\nwybaw mnie w sprawiedliwości Twojej!\n\nNakłoń ku mnie Twego ucha, *\n\npośpiesz, aby mnie ocalić!\nBądź dla mnie skałą schronienia, *\n\nwarownią, która ocala.\n\nTy bowiem jesteś moją skałą i twierdzą, *\n\nkieruj mną i prowadź przez wzgląd na swe imię.\nNiech Twoje oblicze zajaśnieje nad Twym sługą, *\n\nwybaw mnie w swoim miłosierdziu.\n\nBądźcie dzielni i mężnego serca, *\n\nwszyscy, którzy ufacie Panu."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 3, 21-25a. 28",
      "opis": "Człowiek osiąga usprawiedliwienie przez wiarę",
      "tekst": "Bracia:\n\nTeraz jawną się stała sprawiedliwość Boża niezależna od Prawa, poświadczona przez Prawo i Proroków. Jest to sprawiedliwość Boża dostępna przez wiarę w Jezusa Chrystusa dla wszystkich, którzy wierzą. Bo nie ma tu różnicy: wszyscy bowiem zgrzeszyli i pozbawieni są chwały Bożej, a dostępują usprawiedliwienia darmo, z Jego łaski, przez odkupienie, które jest w Chrystusie Jezusie. Jego to ustanowił Bóg narzędziem przebłagania dzięki wierze mocą Jego krwi. Sądzimy bowiem, że człowiek osiąga usprawiedliwienie na podstawie wiary, niezależnie od pełnienia uczynków wymaganych przez Prawo. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 5ab",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Ja jestem krzewem winnym, a wy – latoroślami.\n\nKto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 21-27",
      "opis": "Dom zbudowany na skale i dom zbudowany na piasku",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie. Wielu powie mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?” Wtedy oświadczę im: „Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości”. Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale. Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony. Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku. Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki». Oto słowo Pańskie."
    }
  ]
}