{
  "url": "https://liturgia.wiara.pl/doc/416998.Wtorek-IX-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, IX tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 P 3, 12-15a. 17-18",
      "opis": "Oczekujemy nowego nieba i nowej ziemi",
      "tekst": "Najmilsi:\n\nOczekujecie i staracie się przyśpieszyć przyjście dnia Bożego, który sprawi, że niebo, płonąc, pójdzie na zagładę, a gwiazdy w ogniu się rozsypią. Oczekujemy jednak, według obietnicy, nowego nieba i nowej ziemi, w których zamieszka sprawiedliwość. Dlatego, umiłowani, oczekując tego, starajcie się, aby On was znalazł bez plamy i skazy – w pokoju, a cierpliwość Pana naszego uważajcie za zbawienną. Wy zatem, umiłowani, wiedząc o tym wcześniej, strzeżcie się, abyście dając się uwieść błędom tych, którzy nie szanują praw Bożych, własnej stałości nie doprowadzili do upadku. Wzrastajcie zaś w łasce i poznaniu Pana naszego i Zbawiciela, Jezusa Chrystusa! Jemu chwała zarówno teraz, jak i do dnia wieczności! Amen. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 2 i 4. 10. 14 i 16 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, Ty zawsze byłeś nam ucieczką.\nZanim narodziły się góry, †\n\nnim powstał świat i ziemia, *\n\nod wieku po wiek Ty jesteś Bogiem.\n\nBo tysiąc lat w Twoich oczach †\n\njest jak wczorajszy dzień, który minął, *\n\nalbo straż nocna.\nRefren.\nMiarą naszego życia jest lat siedemdziesiąt, *\n\nosiemdziesiąt, gdy jesteśmy mocni.\n\nA większość z nich to trud i marność, *\n\nbo szybko mijają, my zaś odlatujemy.\nRefren.\nNasyć nas o świcie swoją łaską, *\n\nabyśmy przez wszystkie dni nasze\n\nmogli się radować i cieszyć.\n\nNiech sługom Twoim ukaże się Twe dzieło, *\n\na Twoja chwała nad ich synami.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\n\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 13-17",
      "opis": "Podatek należny cezarowi",
      "tekst": "Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli podchwycić Go w mowie. Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?» Lecz On poznał ich obłudę i rzekł do nich: «Czemu wystawiacie Mnie na próbę? Przynieście mi denara; chcę zobaczyć». Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara». Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego. Oto słowo Pańskie."
    }
  ]
}