{
  "url": "https://liturgia.wiara.pl/doc/416278.Wtorek-IX-tydzien-zwykly-rok-I",
  "tytul_dnia": "Wtorek, IX tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tb 2, 9-14",
      "opis": "Tobiasz przykładem cierpliwości",
      "tekst": "Ja, Tobiasz, w noc Pięćdziesiątnicy, potem jak pogrzebałem umarłych, wykąpałem się i poszedłem na podwórze, i położyłem się pod murem dziedzińca. Z powodu upału miałem twarz odkrytą. Nie zauważyłem, że ptaki siedziały nade mną na murze. Wtedy spadły ich ciepłe odchody na moje oczy i spowodowały bielmo. Poszedłem do lekarzy, aby się wyleczyć. Ale im więcej smarowano mi je maścią, tym bardziej oczy moje wygasały z powodu bielma, aż w końcu całkiem oślepłem. Przez cztery lata byłem niewidomy. Wszyscy moi bracia smucili się z mojego powodu. Achikar utrzymywał mnie przez dwa lata, zanim wyjechał do Elimaidy. W tym właśnie czasie żona moja, Anna, wykonując kobiece roboty, przędła. Odsyłała to wszystko pracodawcom, a oni dawali jej za to zapłatę. Siódmego dnia miesiąca Dystros odcięła przędzę i odesłała ją pracodawcom. Oni dali jej pełną zapłatę i dodali do tego koziołka. Kiedy koziołek szedł do mnie, zaczął beczeć. Zawołałem wtedy żonę i powiedziałem: «Skąd ten koziołek? Czy nie pochodzi on z kradzieży? Oddaj go właścicielom! Nie wolno nam bowiem jeść niczego, co pochodzi z kradzieży». A ona mi rzekła: «Jest to podarunek dodany mi do zarobku». Nie wierzyłem jej i powiedziałem, żeby oddała go właścicielom, i wstydziłem się z tego powodu za nią. A ona odpowiedziała: «Gdzie są teraz twoje ofiary, gdzie są twoje dobre uczynki? Teraz jest już wszystko o tobie wiadome». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 112 (111), 1b-2. 7-8. 9 (R.: por. 7b)",
      "opis": "",
      "tekst": "Refren: Zaufał Panu człowiek sprawiedliwy.\n\nalbo: Alleluja.\nBłogosławiony człowiek, który służy Panu *\n\ni wielką radość znajduje w Jego przykazaniach.\n\nPotomstwo jego będzie potężne na ziemi, *\n\ndostąpi błogosławieństwa pokolenie prawych.\nRefren.\nNie przelęknie się złej nowiny, *\n\njego mocne serce zaufało Panu.\n\nJego wierne serce lękać się nie będzie *\n\ni spojrzy z wysoka na swych przeciwników.\nRefren.\nRozdaje i obdarza ubogich, *\n\njego sprawiedliwość będzie trwała zawsze,\n\nwywyższona z chwałą *\n\nbędzie jego potęga.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\n\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 13-17",
      "opis": "Podatek należny cezarowi",
      "tekst": "Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli podchwycić Go w mowie. Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?» Lecz On poznał ich obłudę i rzekł do nich: «Czemu wystawiacie Mnie na próbę? Przynieście mi denara; chcę zobaczyć». Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara». Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego. Oto słowo Pańskie."
    }
  ]
}