{
  "url": "https://liturgia.wiara.pl/doc/416878.27-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "27 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ha 1, 2-3; 2, 2-4",
      "opis": "Sprawiedliwy żyć będzie dzięki swej wierności",
      "tekst": "Jak długo, Panie, mam wzywać pomocy - a Ty nie wysłuchujesz? Wołam do Ciebie: Na pomoc! - a Ty nie wysłuchujesz. Dlaczego ukazujesz mi niegodziwość i przyglądasz się nieszczęściu? Oto ucisk i przemoc przede mną, powstają spory, wybuchają waśnie.\nI odpowiedział Pan tymi słowami: «Zapisz widzenie, na tablicach wyryj, by można było łatwo je odczytać. Jest to widzenie na czas oznaczony, lecz wypełnienie jego niechybnie nastąpi; a jeśli się opóźnia, ty go oczekuj, bo w krótkim czasie przyjdzie niezawodnie. Oto zginie ten, co jest ducha nieprawego, a sprawiedliwy żyć będzie dzięki swej wierności».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 95 (94), 1-2. 6-7c. 7d-9 (R.: por. 7d-8a)",
      "opis": "",
      "tekst": "Refren: Słysząc głos Pana, serc nie zatwardzajcie.\nPrzyjdźcie, radośnie śpiewajmy Panu, *\nwznośmy okrzyki ku chwale Opoki naszego zbawienia.\nStańmy przed obliczem Jego z uwielbieniem, *\nz weselem śpiewajmy Mu pieśni.\nRefren.\nPrzyjdźcie, uwielbiajmy Go, padając na twarze, *\nklęknijmy przed Panem, który nas stworzył.\nAlbowiem On jest naszym Bogiem, *\na my ludem Jego pastwiska i owcami w Jego ręku.\nRefren.\nObyście dzisiaj usłyszeli głos Jego: †\n«Niech nie twardnieją wasze serca jak w Meriba, *\njak na pustyni w dniu Massa,\ngdzie Mnie kusili wasi ojcowie, *\ndoświadczali Mnie, choć widzieli moje dzieła».\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 1, 6-8. 13-14",
      "opis": "Nie dał nam Bóg ducha bojaźni",
      "tekst": "Najdroższy:\nPrzypominam ci, abyś rozpalił na nowo charyzmat Boży, który jest w tobie od nałożenia moich rąk. Albowiem nie dał nam Bóg ducha bojaźni, ale mocy i miłości oraz trzeźwego myślenia. Nie wstydź się zatem świadectwa Pana naszego ani mnie, Jego więźnia, lecz weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!\nZdrowe zasady, które posłyszałeś ode mnie, zachowaj jako wzorzec w wierze i miłości w Chrystusie Jezusie. Dobrego depozytu strzeż z pomocą Ducha Świętego, który w nas mieszka.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 P 1, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Pana trwa na wieki.\nWłaśnie to słowo ogłoszono wam jako Dobrą Nowinę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 5-10",
      "opis": "Służyć z pokorą",
      "tekst": "Apostołowie prosili Pana: «Dodaj nam wiary».\nPan rzekł: «Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej morwie: „Wyrwij się z korzeniem i przesadź się w morze”, a byłaby wam posłuszna.\nKto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu”? Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił”? Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono?\nTak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać”».\nOto słowo Pańskie."
    }
  ]
}