{
  "url": "https://liturgia.wiara.pl/doc/415626.Niedziela-rok-B",
  "tytul_dnia": "Niedziela rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kpł 13, 1-2. 45-46",
      "opis": "Odosobnienie trędowatego",
      "tekst": "Tak mówił Pan do Mojżesza i Aarona: «Jeżeli u kogoś na skórze ciała pojawi się nabrzmienie albo wysypka, albo biała plama, która na skórze jego ciała jest oznaką trądu, to przyprowadzą go do kapłana Aarona albo do jednego z jego synów kapłanów. Trędowaty, dotknięty tą plagą, będzie miał rozerwane szaty, włosy nie uczesane, brodę zasłoniętą i będzie wołać: Nieczysty, nieczysty! Przez cały czas trwania tej choroby będzie nieczysty. Będzie mieszkał w odosobnieniu. Jego mieszkanie będzie poza obozem». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 32 (31), 1b-2. 5 i 11 (R.: por. 7)",
      "opis": "",
      "tekst": "Refren: Tyś mą ucieczką i moją radością.\nSzczęśliwy człowiek, †\n\nktóremu nieprawość została odpuszczona, *\n\na jego grzech zapomniany.\n\nSzczęśliwy ten, któremu Pan nie poczytuje winy, *\n\na w jego duszy nie kryje się podstęp.\nRefren.\nGrzech wyznałem Tobie i nie skryłem mej winy. †\n\nRzekłem: «Wyznaję mą nieprawość Panu», *\n\na Ty darowałeś niegodziwość mego grzechu.\n\nCieszcie się i weselcie w Panu, sprawiedliwi, *\n\nradośnie śpiewajcie wszyscy prawego serca!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 10, 31 – 11, 1",
      "opis": "Paweł naśladowcą Chrystusa",
      "tekst": "Bracia:\n\nCzy jecie, czy pijecie, czy cokolwiek innego czynicie, wszystko na chwałę Bożą czyńcie. Nie bądźcie zgorszeniem ani dla Żydów, ani dla Greków, ani dla Kościoła Bożego, podobnie jak ja, który się staram przypodobać wszystkim pod każdym względem, szukając nie własnej korzyści, lecz dobra wielu, aby byli zbawieni. Bądźcie naśladowcami moimi, tak jak ja jestem naśladowcą Chrystusa. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWielki prorok powstał między nami\n\ni Bóg nawiedził lud swój.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 1, 40-45",
      "opis": "Uzdrowienie trędowatego",
      "tekst": "Pewnego dnia przyszedł do Jezusa trędowaty i upadłszy na kolana, prosił Go: «Jeśli zechcesz, możesz mnie oczyścić». A Jezus, zdjęty litością, wyciągnął rękę, dotknął go i rzekł do niego: «Chcę, bądź oczyszczony!» Zaraz trąd go opuścił, i został oczyszczony. Jezus surowo mu przykazał i zaraz go odprawił, mówiąc mu: «Bacz, abyś nikomu nic nie mówił, ale idź, pokaż się kapłanowi i złóż za swe oczyszczenie ofiarę, którą przepisał Mojżesz, na świadectwo dla nich». Lecz on po wyjściu zaczął wiele opowiadać i rozgłaszać to, co zaszło, tak że Jezus nie mógł już jawnie wejść do miasta, lecz przebywał w miejscach pustynnych. A ludzie zewsząd schodzili się do Niego. Oto słowo Pańskie."
    }
  ]
}