{
  "url": "https://liturgia.wiara.pl/doc/416122.Wtorek-VI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, VI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 1, 12-18",
      "opis": "Bóg nikogo nie kusi do złego",
      "tekst": "Błogosławiony mąż, który oprze się pokusie: gdy zostanie poddany próbie, otrzyma wieniec życia, obiecany przez Pana tym, którzy Go miłują. Kto doznaje pokusy, niech nie mówi: «Bóg mnie kusi». Bóg bowiem ani nie podlega pokusie do zła, ani też nikogo nie kusi. To własna pożądliwość wystawia każdego na pokusę i nęci. Następnie pożądliwość, gdy pocznie, rodzi grzech, a skoro grzech dojrzeje, przynosi śmierć. Nie dajcie się zwodzić, bracia moi umiłowani! Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności. Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 94 (93), 12-13a. 14-15. 18-19 (R.: por. 12)",
      "opis": "",
      "tekst": "Refren: Błogosławiony, kogo Ty pouczasz.\nBłogosławiony mąż, którego Ty wychowujesz, Panie, *\n\ni pouczasz swoim prawem,\n\naby mu dać wytchnienie *\n\nw dniach nieszczęśliwych.\nRefren.\nPan nie odpycha swojego ludu *\n\ni nie porzuca swojego dziedzictwa.\n\nSąd się zwróci ku sprawiedliwości, *\n\npójdą za nią wszyscy ludzie prawego serca.\nRefren.\nA kiedy myślę: «Moja noga się chwieje», *\n\nwtedy mnie wspiera Twoja łaska, Panie.\n\nGdy w moim sercu mnożą się niepokoje, *\n\nTwoja pociecha orzeźwia mą duszę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJeśli Mnie kto miłuje, będzie zachowywał moją naukę,\n\na Ojciec mój umiłuje go i przyjdziemy do niego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 14-21",
      "opis": "Strzeżcie się kwasu faryzeuszów",
      "tekst": "Uczniowie Jezusa zapomnieli zabrać chleby i tylko jeden chleb mieli z sobą w łodzi. Wtedy im przykazał: Uważajcie, strzeżcie się kwasu faryzeuszów i kwasu Heroda!» A oni zaczęli rozprawiać między sobą o tym, że nie mają chlebów. Jezus zauważył to i rzekł do nich: «Czemu rozprawiacie o tym, że nie macie chlebów? Jeszcze nie pojmujecie i nie rozumiecie, tak otępiałe są wasze umysły? Mając oczy, nie widzicie; mając uszy, nie słyszycie? Nie pamiętacie, ile zebraliście koszów pełnych ułomków, kiedy połamałem pięć chlebów dla pięciu tysięcy?» Odpowiedzieli Mu: «Dwanaście». «A kiedy połamałem siedem chlebów dla czterech tysięcy, ile zebraliście koszów pełnych ułomków?» Odpowiedzieli: «Siedem». I rzekł im: «Jeszcze nie rozumiecie?» Oto słowo Pańskie."
    }
  ]
}