{
  "url": "https://liturgia.wiara.pl/doc/416412.28-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "28 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 5, 14-17",
      "opis": "Uzdrowienie Naamana",
      "tekst": "Wódz syryjski Naaman, który był trędowaty, zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego chłopca i został oczyszczony. Wtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem! A teraz zechciej przyjąć dar od twego sługi!» On zaś odpowiedział: «Na życie Pana, przed którego obliczem stoję – nie wezmę!» Tamten nalegał na niego, aby przyjął, lecz on odmówił. Wtedy Naaman rzekł: «Jeśli już nie chcesz, to niech dadzą twemu słudze tyle ziemi, ile para mułów unieść może, ponieważ odtąd twój sługa nie będzie składał ofiary całopalnej ani ofiary krwawej innym bogom, jak tylko Panu». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg okazał ludom swe zbawienie.\n\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nZwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 2, 8-13",
      "opis": "Jeśli trwamy w cierpliwości, będziemy królowali z Chrystusem",
      "tekst": "Najmilszy:\n\nPamiętaj na Jezusa Chrystusa, potomka Dawida. On według Ewangelii mojej powstał z martwych. Dla niej znoszę niedolę aż do więzów jak złoczyńca; ale słowo Boże nie uległo spętaniu. Dlatego znoszę wszystko przez wzgląd na wybranych, aby i oni dostąpili zbawienia w Chrystusie Jezusie, wraz z wieczną chwałą. Nauka to godna wiary: Jeżeli bowiem z Nim współumarliśmy, z Nim także żyć będziemy. Jeśli trwamy w cierpliwości, z Nim też królować będziemy. Jeśli się będziemy Go zapierali, to i On nas się zaprze. Jeśli my odmawiamy wierności, On wiary dochowuje, bo nie może się zaprzeć siebie samego. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 5, 18",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nZa wszystko dziękujcie Bogu,\n\ntaka jest bowiem wola Boża względem was w Jezusie Chrystusie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 11-19",
      "opis": "Wiara uzdrowionego cudzoziemca",
      "tekst": "Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei. Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!» Na ten widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni. Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił, chwaląc Boga donośnym głosem, padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin. Jezus zaś rzekł: «Czyż nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu? Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?» Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła». Oto słowo Pańskie."
    }
  ]
}