{
  "url": "https://liturgia.wiara.pl/doc/416407.Piatek-28-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Piątek, 28 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 4, 1-8",
      "opis": "Abraham został usprawiedliwiony przez wiarę",
      "tekst": "Bracia:\n\nZapytajmy, co zyskał Abraham, praojciec nasz według ciała? Jeżeli bowiem Abraham został usprawiedliwiony dzięki uczynkom, ma powód do chlubienia się, ale nie przed Bogiem. Bo cóż mówi Pismo? «Uwierzył Abraham Bogu i zostało mu to policzone za sprawiedliwość». Otóż temu, który pracuje, liczy się zapłatę nie tytułem łaski, lecz należności. Temu jednak, który nie wykonuje pracy, a wierzy w Tego, co usprawiedliwia grzesznika, wiarę jego liczy się za tytuł do usprawiedliwienia, zgodnie z pochwałą, jaką Dawid wypowiada o człowieku, którego Bóg usprawiedliwia niezależnie od uczynków: «Błogosławieni ci, których nieprawości zostały odpuszczone i których grzechy zostały zakryte. Błogosławiony mąż, któremu Pan nie liczy grzechu». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 32 (31), 1b-2. 5 i 11 (R.: por. 7)",
      "opis": "",
      "tekst": "Refren: Tyś mą ucieczką i moją radością.\nSzczęśliwy człowiek, †\n\nktóremu nieprawość została odpuszczona, *\n\na jego grzech zapomniany.\n\nSzczęśliwy ten, któremu Pan nie poczytuje winy, *\n\na w jego duszy nie kryje się podstęp.\nRefren.\nGrzech wyznałem Tobie i nie skryłem mej winy. †\n\nRzekłem: «Wyznaję mą nieprawość Panu», *\n\na Ty darowałeś niegodziwość mego grzechu.\n\nCieszcie się i weselcie w Panu, sprawiedliwi, *\n\nradośnie śpiewajcie wszyscy prawego serca!\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 33 (32), 22",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNiech nas ogarnie Twoja łaska, Panie,\n\nwedług nadziei pokładanej w Tobie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 1-7",
      "opis": "Głosić słowo Boże bez obawy",
      "tekst": "Kiedy ogromne tłumy zebrały się koło Jezusa, tak że jedni cisnęli się na drugich, zaczął mówić najpierw do swoich uczniów: «Strzeżcie się kwasu, to znaczy obłudy faryzeuszów. Nie ma bowiem nic ukrytego, co by nie wyszło na jaw, ani nic tajemnego, co by się nie stało wiadome. Dlatego wszystko, co powiedzieliście w mroku, w świetle będzie słyszane, a co w izbie szeptaliście do ucha, głoszone będzie na dachach. A mówię wam, przyjaciołom moim: Nie bójcie się tych, którzy zabijają ciało, a potem nic już więcej uczynić nie mogą. Pokażę wam, kogo się macie obawiać: bójcie się Tego, który po zabiciu ma moc wtrącić do piekła. Tak, mówię wam: Tego się bójcie! Czyż nie sprzedają pięciu wróbli za dwa asy? A przecież żaden z nich nie jest zapomniany w oczach Bożych. U was zaś nawet włosy na głowie wszystkie są policzone. Nie bójcie się: jesteście ważniejsi niż wiele wróbli». Oto słowo Pańskie."
    }
  ]
}