{
  "url": "https://liturgia.wiara.pl/doc/426022.Piatek-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Krl 11, 1-4. 9-18. 20a",
      "opis": "Namaszczenie Joasza na króla",
      "tekst": "Kiedy Atalia, matka Ochozjasza, dowiedziała się, że jej syn umarł, wzięła się do wytępienia całego potomstwa królewskiego. Lecz Joszeba, córka króla Jorama, siostra Ochozjasza, zabrała Joasza, syna Ochozjasza, wyniósłszy go potajemnie spośród mordowanych synów królewskich, i przed wzrokiem Atalii ukryła go wraz z jego mamką w pokoju sypialnym, tak iż nie został zabity. Przebywał więc z nią sześć lat ukryty w świątyni Pańskiej, Atalia zaś panowała w kraju. W siódmym roku Jojada polecił sprowadzić setników, Karyjczyków i straż przyboczną, przyprowadził ich do siebie w świątyni Pańskiej. Zawarł z nimi układ i kazał im złożyć przysięgę w świątyni Pańskiej, i pokazał im syna królewskiego. Setnicy wykonali wszystko tak, jak im rozkazał kapłan Jojada. Każdy wziął swoich ludzi, zarówno tych, co podejmują służbę w szabat, jak i tych, co w szabat z niej schodzą, i przyszli do kapłana Jojady. Kapłan zaś wręczył setnikom włócznie i tarcze króla Dawida, które były w świątyni Pańskiej. Straż przyboczna ustawiła się wokół króla, każdy z bronią w ręku, od węgła południowego świątyni aż do północnego, przed ołtarzem i świątynią. Wówczas wyprowadził syna królewskiego, nałożył mu diadem i wręczył świadectwo; ustanowiono go królem i namaszczono. Wtedy klaskano w dłonie i wołano: «Niech żyje król!» Słysząc wrzawę ludu, Atalia udała się do ludu, do świątyni Pańskiej. Spojrzała: a oto król stoi przy kolumnie – zgodnie ze zwyczajem, dowódcy i trąby dokoła króla, cała ludność kraju raduje się i dmie w trąby. Atalia więc rozdarła szaty i zawołała: «Spisek! Spisek!» Wtedy kapłan Jojada wydał rozkaz setnikom dowodzącym wojskiem, polecając im: «Wyprowadźcie ją ze świątyni poza szeregi, a gdyby ktoś za nią poszedł, niech zginie od miecza!» Mówił bowiem kapłan: «Nie powinna zginąć w świątyni Pańskiej». Pochwycono ją, a gdy weszła na drogę, którą wjeżdżają konie do pałacu, tam poniosła śmierć. Jojada zawarł przymierze między Panem a królem i ludem, by byli ludem Pańskim, oraz między królem a ludem. Po czym cała ludność wyruszyła do świątyni Baala i zburzyła ją. Ołtarze jej i posągi potłuczono całkowicie, a Mattana, kapłana Baala, zabito przed ołtarzami. I postawił kapłan Jojada straż przed świątynią Pańską. Cała ludność kraju radowała się, a miasto zażywało spokoju. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 132 (131), 11. 12. 13-14. 17-18 (R.: por. 13)",
      "opis": "",
      "tekst": "Refren: Pan wybrał Syjon na swoje mieszkanie.\nPan złożył Dawidowi niezłomną obietnicę, *\n\nktórej nie odwoła:\n\n«Zrodzone z ciebie potomstwo *\n\nposadzę na twoim tronie.\nRefren.\nA jeśli twoi synowie zachowają moje przymierze *\n\ni wskazania, których im udzielę,\n\ntakże ich synowie *\n\nzasiądą na tronie po wieczne czasy».\nRefren.\nPan bowiem wybrał Syjon, *\n\ntej siedziby zapragnął dla siebie.\n\n«Oto miejsce mego odpoczynku na wieki, *\n\ntu będę mieszkał, bo wybrałem je sobie».\nRefren.\n«Wzbudzę tam moc dla Dawida, *\n\nprzygotuję światło dla mego pomazańca.\n\nOdzieję wstydem nieprzyjaciół jego, *\n\na nad nim zajaśnieje jego korona».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 19-23",
      "opis": "Gromadźcie sobie skarby w niebie",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną. Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną. Bo gdzie jest twój skarb, tam będzie i serce twoje. Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone. Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!» Oto słowo Pańskie."
    }
  ]
}