{
  "url": "https://liturgia.wiara.pl/doc/426780.Sobota-XV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, XV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mi 2, 1-5",
      "opis": "Zapowiedź kary Bożej za ucisk ludu",
      "tekst": "Biada tym, którzy planują nieprawość i obmyślają zło na swych łożach! Gdy świta poranek, wykonują je, bo jest ono w ich rękach. Gdy pożądają pól, zagarniają je, gdy domów – to je zabierają; biorą w niewolę gospodarza wraz z jego domem, człowieka z jego dziedzictwem. Przeto tak mówi Pan: «Oto Ja obmyślam dla tego plemienia niedolę, od której nie uchylicie karków i nie będziecie dumnie kroczyć, bo będzie to czas niedoli. W owym dniu wygłoszą przeciw wam satyrę, podniosą wielki lament, mówiąc: „Jesteśmy ograbieni do szczętu!” Odmierzono sznurem dział mojego ludu, i nikt mu go nie zwrócił; pola nasze przydzielono grabieżcy. Przeto nie będzie u was nikogo, kto by odmierzał sznurem dział w zgromadzeniu Pańskim». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 10, 1-2. 3-4. 7-8. 14 (R.: por. 12b)",
      "opis": "",
      "tekst": "Refren: Nie zapominaj o ubogich, Panie.\nDlaczego z dala stoisz, o Panie, *\n\nukrywasz się w czasach ucisku,\n\ngdy występny się pyszni, biedny jest w udręce *\n\ni ulega podstępom, które tamten uknuł?\nRefren.\nBo chełpi się grzesznik swą pożądliwością, *\n\nbluźni drapieżca i pogardza Panem.\n\nPyszniąc się, mówi występny: †\n\n«Nie pomści, nie ma Boga». *\n\nOto całe jego myślenie.\nRefren.\nJego usta pełne przekleństwa, zdrady i podstępu, *\n\na pod jego językiem złość i krzywda.\n\nCzai się w zasadzkach przy drogach †\n\ni zabija niewinnego z ukrycia, *\n\noczy jego wypatrują biedaka.\nRefren.\nA Ty to widzisz: i trud, i cierpienie, *\n\npatrzysz, by wziąć je w swe ręce.\n\nTobie poleca się biedny, *\n\nTy jesteś opiekunem sieroty.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nW Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 12, 14-21",
      "opis": "Jezus cichy i pokornego serca",
      "tekst": "Faryzeusze wyszli i odbyli naradę przeciw Jezusowi, w jaki sposób Go zgładzić. Gdy się Jezus dowiedział o tym, oddalił się stamtąd. A wielu poszło za Nim i uzdrowił ich wszystkich. Lecz zabronił im surowo, żeby Go nie ujawniali. Tak miało się spełnić słowo proroka Izajasza: «Oto mój Sługa, którego wybrałem;\n\nUmiłowany mój, w którym moje serce ma upodobanie.\n\nPołożę ducha mojego na Nim, a On zapowie Prawo narodom. Nie będzie się spierał ani krzyczał i nikt nie usłyszy na ulicach Jego głosu.\n\nTrzciny zgniecionej nie złamie ani knota tlejącego nie dogasi, aż zwycięsko sąd przeprowadzi.\n\nW Jego imieniu narody nadzieję pokładać będą». Oto słowo Pańskie."
    }
  ]
}