{
  "url": "https://liturgia.wiara.pl/doc/426786.Sobota-XV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, XV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 12, 37-42",
      "opis": "Wyjście Izraelitów z Egiptu",
      "tekst": "Izraelici wyruszyli z Ramses do Sukkot w liczbie około sześciuset tysięcy mężów pieszych, nie licząc dzieci. Także wielkie mnóstwo cudzoziemców wyruszyło z nimi, nadto drobne i większe bydło, i olbrzymi dobytek. Z ciasta, które wynieśli z Egiptu, wypiekli przaśne placki, ponieważ się nie zakwasiło. Wypędzeni z Egiptu, nie mogąc się zatrzymać, nie zdołali przygotować nawet zapasów na drogę. A pobyt Izraelitów w Egipcie trwał czterysta trzydzieści lat. I oto tego samego dnia, po upływie czterystu trzydziestu lat, wyszły wszystkie zastępy Pana z ziemi egipskiej. Tej nocy czuwał Pan nad wyjściem synów Izraela z ziemi egipskiej. Dlatego noc ta winna być czuwaniem na cześć Pana dla wszystkich Izraelitów po wszystkie pokolenia. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 136 (135), 1b i 23a i 24. 10a i 11a i 12. 13a i 14a i 15 (R.: por. Ps 113 [112], 2a)",
      "opis": "",
      "tekst": "Refren: Niech imię Pana będzie pochwalone.\n\nalbo: Alleluja.\nChwalcie Pana, bo jest dobry. *\n\nPamiętał o nas w naszym poniżeniu\n\ni uwolnił nas od wrogów, *\n\nbo Jego łaska na wieki.\nRefren.\nOn Egipcjanom pobił pierworodnych *\n\ni wywiódł spośród nich Izraela.\n\nRęką potężną, wyciągniętym ramieniem, *\n\nbo Jego łaska na wieki.\nRefren.\nRozdzielił Morze Czerwone *\n\ni środkiem morza przeprowadził Izraela.\n\nFaraona z wojskiem strącił w Morze Czerwone, *\n\nbo Jego łaska na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nW Chrystusie Bóg pojednał świat z sobą,\n\nnam zaś przekazał słowo jednania.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 12, 14-21",
      "opis": "Jezus cichy i pokornego serca",
      "tekst": "Faryzeusze wyszli i odbyli naradę przeciw Jezusowi, w jaki sposób Go zgładzić. Gdy się Jezus dowiedział o tym, oddalił się stamtąd. A wielu poszło za Nim i uzdrowił ich wszystkich. Lecz zabronił im surowo, żeby Go nie ujawniali. Tak miało się spełnić słowo proroka Izajasza: «Oto mój Sługa, którego wybrałem;\n\nUmiłowany mój, w którym moje serce ma upodobanie.\n\nPołożę ducha mojego na Nim, a On zapowie Prawo narodom. Nie będzie się spierał ani krzyczał i nikt nie usłyszy na ulicach Jego głosu.\n\nTrzciny zgniecionej nie złamie ani knota tlejącego nie dogasi, aż zwycięsko sąd przeprowadzi.\n\nW Jego imieniu narody nadzieję pokładać będą». Oto słowo Pańskie."
    }
  ]
}