{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430618.Poniedzialek-XIX-tydzien-zwykly-rok-I",
  "tytul_dnia": "19 Poniedziałek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 10, 12-22",
      "opis": "Obowiązki wobec Boga",
      "tekst": "Mojżesz powiedział do ludu:\n«A teraz, Izraelu, czego żąda od ciebie Pan, Bóg twój? Tylko tego, byś się bał Pana, Boga swojego, chodził wszystkimi Jego drogami, miłował Go, służył Panu, Bogu twemu, z całego swojego serca i z całej swej duszy, strzegł poleceń Pana i Jego praw, które ja ci podaję dzisiaj dla twego dobra.\nDo Pana, Boga twojego, należą niebiosa, niebiosa najwyższe, ziemia i wszystko, co jest na niej. Tylko do twoich przodków skłonił się Pan z miłością; spośród wszystkich narodów wybrał ich potomstwo, czyli was, jak jest dzisiaj.\nDokonajcie więc obrzezania waszych serc, nie bądźcie nadal ludem o twardym karku, albowiem Pan, Bóg wasz, jest Bogiem nad bogami i Panem nad panami, Bogiem wielkim, potężnym i straszliwym, który nie ma względu na osoby i nie przyjmuje podarków. On wymierza sprawiedliwość sierotom i wdowom, miłuje cudzoziemca, udzielając mu chleba i odzienia. Wy także miłujcie przybysza, bo sami byliście przybyszami w ziemi egipskiej.\nBójcie się Pana, Boga swego, Jemu się oddajcie, służcie Mu i na Jego imię przysięgajcie. On waszą chwałą, On waszym Bogiem, On dla was uczynił te rzeczy straszliwe, które widziały wasze oczy. W liczbie siedemdziesięciu osób zstąpili przodkowie wasi do Egiptu, a teraz Pan, Bóg wasz, uczynił was licznymi jak gwiazdy na niebie».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147B, 12-13. 14-15. 19-20 (R.: por. 12a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Kościele święty, chwal swojego Pana.\nChwal, Jeruzalem, Pana, *\nwysławiaj twego Boga, Syjonie!\nUmacnia bowiem zawory bram twoich *\ni błogosławi synom twoim w tobie.\nRefren.\nZapewnia pokój twoim granicom *\ni wyborną pszenicą ciebie darzy.\nZsyła na ziemię swoje polecenia, *\na szybko mknie Jego słowo.\nRefren.\nOznajmił swoje słowo Jakubowi, *\nIzraelowi ustawy swe i wyroki.\nNie uczynił tego dla innych narodów, *\nnie oznajmił im swoich wyroków.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg wezwał nas przez Ewangelię,\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 17, 22-27",
      "opis": "Podatek na świątynię",
      "tekst": "Gdy Jezus przebywał w Galilei z uczniami, rzekł do nich: «Syn Człowieczy będzie wydany w ręce ludzi. Oni zabiją Go, ale trzeciego dnia zmartwychwstanie». I bardzo się zasmucili.\nGdy przyszli do Kafarnaum, przystąpili do Piotra poborcy didrachmy z zapytaniem: «Wasz Nauczyciel nie płaci didrachmy?» Odpowiedział: «Tak».\nGdy wszedł do domu, Jezus uprzedził go, mówiąc: «Szymonie, jak ci się zdaje: Od kogo królowie ziemscy pobierają daniny lub podatki? Od synów swoich czy od obcych?» Gdy Piotr powiedział: «Od obcych», Jezus mu rzekł: «A zatem synowie są wolni. Żebyśmy jednak nie dali im powodu do zgorszenia, idź nad jezioro i zarzuć wędkę. Weź pierwszą złowioną rybę, a gdy otworzysz jej pyszczek, znajdziesz statera. Weź go i daj im za Mnie i za siebie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "476",
      "piesn": "My chcemy Boga",
      "opis": "Pieśń wyraża pragnienie służenia Bogu i przestrzegania Jego praw, co jest głównym przesłaniem pierwszego czytania z Księgi Powtórzonego Prawa.",
      "moment": "wejscie"
    },
    {
      "numer": "157",
      "piesn": "Boże, w ofierze",
      "opis": "Pasuje do tematu ofiary Syna Człowieczego, zapowiedzianej w Ewangelii, a także naszego daru posłuszeństwa woli Bożej.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "236",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża postawę pokory wobec tajemnicy Chrystusa, Syna Bożego, który jako Syn jest wolny, a mimo to uniża się, by nie dać powodu do zgorszenia.",
      "moment": "komunia"
    },
    {
      "numer": "506",
      "piesn": "Wysławiajcie Pana",
      "opis": "Jest to pieśń chwały, która doskonale koresponduje z wezwaniem psalmu: 'Chwal, Jeruzalem, Pana'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "406",
      "piesn": "Chrystus Wodzem, Chrystus Królem",
      "opis": "Podkreśla królewską godność Chrystusa, do której nawiązuje Jezus w rozmowie z Piotrem o płaceniu podatków przez synów królewskich.",
      "moment": "rozeslanie"
    },
    {
      "numer": "408",
      "piesn": "Com przyrzekł Bogu",
      "opis": "Pieśń o wierności Bogu dobrze oddaje ducha pierwszego czytania, wzywającego do służenia Panu z całego serca i całej duszy.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Kto się w opiekę",
      "opis": "Tekst tej pieśni o Bożej opiece może być pocieszeniem w kontekście smutnej zapowiedzi męki i śmierci Jezusa z Ewangelii.",
      "moment": "ogolne"
    }
  ]
}