{
  "url": "https://liturgia.wiara.pl/doc/413286.III-Niedziela-Wielkanocna-rok-C",
  "tytul_dnia": "III Niedziela Wielkanocna rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 5, 27b-32. 40b-41",
      "opis": "Cierpienie dla Imienia Jezusa",
      "tekst": "Arcykapłan zapytał apostołów: «Surowo wam zakazaliśmy nauczać w to imię, a oto napełniliście Jeruzalem waszą nauką i chcecie ściągnąć na nas odpowiedzialność za krew tego Człowieka?»\n«Trzeba bardziej słuchać Boga niż ludzi - odpowiedział Piotr, a także apostołowie. Bóg naszych ojców wskrzesił Jezusa, którego wy straciliście, zawiesiwszy na drzewie. Bóg wywyższył Go na miejscu po prawicy swojej jako Władcę i Zbawiciela, aby zapewnić Izraelowi nawrócenie i odpuszczenie grzechów. Dajemy temu świadectwo my właśnie oraz Duch Święty, którego Bóg udzielił tym, którzy Mu są posłuszni».\nI zabronili apostołom przemawiać w imię Jezusa, a potem zwolnili. A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla Imienia Jezusa.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 30 (29), 2 i 4. 5-6. 11-12a i 13b (R.: 2a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Sławię Cię, Panie, bo mnie wybawiłeś.\nSławię Cię, Panie, bo mnie wybawiłeś *\ni nie pozwoliłeś mym wrogom naśmiewać się ze mnie.\nPanie, mój Boże, †\nz krainy umarłych wywołałeś moją duszę *\ni ocaliłeś mi życie spośród schodzących do grobu.\nRefren.\nŚpiewajcie psalm, wszyscy miłujący Pana, *\ni pamiętajcie o Jego świętości.\nGniew Jego bowiem trwa tylko przez chwilę, †\na Jego łaska przez całe życie. *\nPłacz nadchodzi z wieczora, a rankiem wesele.\nRefren.\nWysłuchaj mnie, Panie, zmiłuj się nade mną, *\nPanie, bądź moją pomocą.\nZamieniłeś w taniec mój żałobny lament, *\nBoże mój i Panie, będę Cię sławił na wieki.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ap 5, 11-14",
      "opis": "Chwała Baranka",
      "tekst": "Ja, Jan, ujrzałem i usłyszałem głos wielu aniołów dokoła tronu i Istot żyjących, i Starców, a liczba ich była miriady miriad i tysiące tysięcy, mówiących głosem donośnym: «Baranek zabity jest godzien otrzymać potęgę i bogactwo, i mądrość, i moc, i cześć, i chwałę, i błogosławieństwo».\nA wszelkie stworzenie, które jest w niebie i na ziemi, i pod ziemią, i na morzu, i wszystko, co w nich przebywa, usłyszałem, jak mówiło: «Zasiadającemu na tronie i Barankowi błogosławieństwo i cześć, i chwała, i moc, na wieki wieków!» A cztery Istoty żyjące mówiły: «Amen». Starcy zaś upadli i oddali pokłon.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Zmartwychwstał Chrystus, który wszystko stworzył\ni zlitował się nad ludźmi."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "J 21, 1-19",
      "opis": "Trzecie zjawienie się Zmartwychwstałego apostołom",
      "tekst": "Jezus znowu ukazał się nad Jeziorem Tyberiadzkim. A ukazał się w ten sposób: Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów. Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili.\nA gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.\nA Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?»\nOdpowiedzieli Mu: «Nie».\nOn rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.\nPowiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr, usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę - był bowiem prawie nagi - i rzucił się wpław do jeziora. Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko - tylko około dwustu łokci.\nA kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nich ułożoną rybę oraz chleb. Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście». Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się. Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?», bo wiedzieli, że to jest Pan. A Jezus przyszedł, wziął chleb i podał im - podobnie i rybę.\nTo już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.\nA gdy spożyli śniadanie, rzekł Jezus do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»\nOdpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».\nRzekł do niego: «Paś baranki moje».\nI znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»\nOdparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».\nRzekł do niego: «Paś owce moje».\nPowiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»\nZasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».\nRzekł do niego Jezus: «Paś owce moje.\nZaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz».\nTo powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!»\nOto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "J 21, 1-14",
      "opis": "",
      "tekst": "Jezus znowu ukazał się nad Jeziorem Tyberiadzkim. A ukazał się w ten sposób: Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów. Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili.\nA gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.\nA Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?»\nOdpowiedzieli Mu: «Nie».\nOn rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.\nPowiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr, usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę - był bowiem prawie nagi - i rzucił się wpław do jeziora. Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko - tylko około dwustu łokci.\nA kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nich ułożoną rybę oraz chleb. Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście». Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się. Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?», bo wiedzieli, że to jest Pan. A Jezus przyszedł, wziął chleb i podał im - podobnie i rybę.\nTo już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.\nOto słowo Pańskie."
    }
  ]
}