{
  "url": "https://liturgia.wiara.pl/doc/413293.Piatek-III-tygodnia-wielkanocnego",
  "tytul_dnia": "Piątek III tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 9, 1-20",
      "opis": "Nawrócenie Świętego Pawła",
      "tekst": "Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jeruzalem mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł.\nGdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos, który mówił: «Szawle, Szawle, dlaczego Mnie prześladujesz?» «Kto jesteś, Panie?» - powiedział.\nA On: «Ja jestem Jezus, którego ty prześladujesz. Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić».\nLudzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo. Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Zaprowadzili go więc do Damaszku, trzymając za ręce. Przez trzy dni nic nie widział i ani nie jadł, ani nie pił.\nW Damaszku znajdował się pewien uczeń, imieniem Ananiasz. «Ananiaszu!» - przemówił do niego Pan w widzeniu. A on odrzekł: «Jestem, Panie!»\nA Pan do niego: «Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się tam modli». (I ujrzał Szaweł w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na niego ręce, aby przejrzał).\n«Panie - odpowiedział Ananiasz - słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie. I ma on tutaj władzę od arcykapłanów, aby więzić wszystkich, którzy wzywają Twego imienia».\n«Idź - odpowiedział mu Pan - bo wybrałem sobie tego człowieka jako narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela. I ukażę mu, jak wiele będzie musiał wycierpieć dla mego imienia».\nWtedy Ananiasz poszedł. Wszedł do domu, położył na niego ręce i powiedział: «Szawle, bracie, Pan Jezus, Ten, co ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Świętym». Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony. A gdy spożył posiłek, wzmocnił się.\nJakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 117 (116), 1b-2 (R.: por. Mk 16, 15)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Całemu światu głoście Ewangelię.\nChwalcie Pana, wszystkie narody, *\nwysławiajcie Go, wszystkie ludy,\nbo potężna nad nami Jego łaska, *\na wierność Pana trwa na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6, 56",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto spożywa moje Ciało i Krew moją pije,\ntrwa we Mnie, a Ja w nim jestem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 52-59",
      "opis": "Ciało moje jest prawdziwym pokarmem",
      "tekst": "Żydzi sprzeczali się między sobą, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»\nRzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie. Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.\n, a Krew moja jest prawdziwym napojem. Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.\nJak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie. To jest chleb, który z nieba zstąpił - nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».\nTo powiedział, nauczając w synagodze w Kafarnaum.\nOto słowo Pańskie."
    }
  ]
}