{
  "url": "https://liturgia.wiara.pl/doc/413288.Poniedzialek-III-tygodnia-wielkanocnego",
  "tytul_dnia": "Poniedziałek III tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 6, 8-15",
      "opis": "Święty Szczepan przed Sanhedrynem",
      "tekst": "Szczepan, pełen łaski i mocy, działał cuda i znaki wielkie wśród ludu.\nNiektórzy zaś z synagogi zwanej synagogą Wyzwoleńców oraz Cyrenejczyków i Aleksandryjczyków, i tych, którzy pochodzili z Cylicji i z Azji, przystąpili do rozprawy ze Szczepanem. Nie mogli jednak sprostać mądrości i Duchowi, z którego natchnienia przemawiał.\nPodstawili więc ludzi, którzy zeznali: «Słyszeliśmy, jak on wypowiadał bluźnierstwa przeciwko Mojżeszowi i Bogu». W ten sposób podburzyli lud, starszych i uczonych w Piśmie. Przybiegli, porwali go i zaprowadzili przed Sanhedryn.\nTam postawili fałszywych świadków, którzy zeznali: «Ten człowiek nie przestaje mówić przeciwko temu świętemu miejscu i przeciwko Prawu. Bo słyszeliśmy, jak mówił, że Jezus Nazarejczyk zburzy to miejsce i pozmienia zwyczaje, które nam Mojżesz przekazał».\nA wszyscy, którzy zasiadali w Sanhedrynie, przyglądali się mu uważnie i zobaczyli twarz jego, podobną do oblicza anioła.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 23-24. 26-27. 29-30 (R.: por. 1)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Błogosławieni słuchający Pana.\nChociaż zasiadają możni, przeciw mnie spiskując, *\nTwój sługa rozmyśla o Twoich ustawach.\nBo Twe napomnienia są moją rozkoszą, *\nmoimi doradcami Twoje ustawy.\nRefren.\nWyjawiłem Ci moje drogi, a Ty mnie wysłuchałeś, *\nnaucz mnie swoich ustaw.\nPozwól mi zrozumieć drogę Twych przykazań, *\nabym rozważał Twoje cuda.\nRefren.\nPowstrzymaj mnie od drogi kłamstwa, *\nobdarz mnie łaską Twojego Prawa.\nWybrałem drogę prawdy, *\npragnąc Twych wyroków.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 22-29",
      "opis": "Troszczcie się o pokarm, który trwa na wieki",
      "tekst": "Nazajutrz, po rozmnożeniu chlebów, tłum stojący po drugiej stronie jeziora spostrzegł, że poza jedną łodzią nie było tam żadnej innej oraz że Jezus nie wsiadł do łodzi razem ze swymi uczniami, lecz że Jego uczniowie odpłynęli sami. Tymczasem w pobliże tego miejsca, gdzie spożyto chleb po modlitwie dziękczynnej Pana, przypłynęły od Tyberiady inne łodzie.\nA kiedy ludzie z tłumu zauważyli, że nie ma tam Jezusa ani Jego uczniów, wsiedli do łodzi, dotarli do Kafarnaum i tam szukali Jezusa. Gdy zaś odnaleźli Go na przeciwległym brzegu, rzekli do Niego: «Rabbi, kiedy tu przybyłeś?»\nW odpowiedzi rzekł im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Szukacie Mnie nie dlatego, że widzieliście znaki, ale dlatego, że jedliście chleb do syta. Zabiegajcie nie o ten pokarm, który niszczeje, ale o ten, który trwa na życie wieczne, a który da wam Syn Człowieczy; Jego to bowiem pieczęcią swą naznaczył Bóg Ojciec».\nOni zaś rzekli do Niego: «Cóż mamy czynić, abyśmy wykonywali dzieła Boga?»\nJezus, odpowiadając, rzekł do nich: «Na tym polega dzieło Boga, abyście wierzyli w Tego, którego On posłał».\nOto słowo Pańskie."
    }
  ]
}