{
  "url": "https://liturgia.wiara.pl/doc/430575.Poniedzialek-XVIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Poniedziałek, XVIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 11, 4b-15",
      "opis": "Szemranie Izraelitów",
      "tekst": "Na pustyni Izraelici mówili: «Któż nam da mięsa, abyśmy jedli? Wspominamy ryby, które darmo jedliśmy w Egipcie, ogórki, melony, pory, cebulę i czosnek. Teraz zaś jesteśmy wycieńczeni, nie mamy nic, nie widzimy niczego prócz manny».\nManna zaś była podobna do nasion kolendra i miała wygląd bdelium. Ludzie wychodzili i zbierali ją, potem mełli w ręcznych młynkach albo tłukli w moździerzach. Gotowali ją w garnkach lub robili z niej podpłomyki; smak miała taki jak ciasto na oleju. Gdy nocą opadała rosa na obóz, opadała równocześnie i manna.\nMojżesz usłyszał, że lud narzeka rodzinami - każda u wejścia do swego namiotu.\nWtedy rozpalił się potężnie gniew Pana, a także Mojżeszowi wydało się to złe. Rzekł więc Mojżesz do Pana:\n«Czemu tak źle się obchodzisz ze sługą swoim, czemu nie darzysz mnie życzliwością i złożyłeś na mnie cały ciężar tego ludu? Czy to ja począłem ten lud w łonie albo ja go zrodziłem, że mi powiedziałeś: „Noś go na łonie swoim, jak nosi piastunka dziecię, i zanieś go do ziemi, którą poprzysiągłem dać ich przodkom”? Skąd wezmę mięsa, aby dać temu całemu ludowi? A przecież przeciw mnie podnoszą skargę i wołają: „Daj nam mięsa do jedzenia!” Nie mogę już sam dłużej dźwigać troski o ten lud, już mi nazbyt ciąży. Skoro tak ze mną postępujesz, to raczej mnie zabij, jeśli darzysz mnie życzliwością, abym nie patrzył na swoje nieszczęście».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 81 (80), 12-13. 14-15. 16-17 (R.: por. 2a)",
      "opis": "Refren: Śpiewajcie Bogu, naszemu Obrońcy.",
      "tekst": "Mój lud nie posłuchał mego głosu, *\nIzrael nie był Mi posłuszny.\nZostawiłem ich przeto ich twardym sercom, *\nniech postępują według swych zamysłów.\nRefren.\nGdyby mój lud Mnie posłuchał, *\na Izrael kroczył moimi drogami,\nnatychmiast bym zgniótł ich wrogów *\ni obrócił rękę na ich przeciwników.\nRefren.\nSchlebialiby Panu ci, którzy Go nienawidzą, *\na kara ich trwałaby na wieki.\nA jego bym karmił wyborną pszenicą *\ni sycił miodem z opoki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 13-21",
      "opis": "Cudowne rozmnożenie chleba",
      "tekst": "Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo. Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.\nA gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».\nLecz Jezus im odpowiedział: «Nie potrzebują odchodzić;wy dajcie im jeść!»\nOdpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».\nOn rzekł: «Przynieście Mi je tutaj».\nKazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby, dał je uczniom, uczniowie zaś tłumom. Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków. Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.\nOto słowo Pańskie.\nW roku A, jeżeli tę perykopę odczytano w poprzednią niedzielę, należy odczytać Mt 14, 22-36, jak niżej:\nMt 14, 22-36\nJezus chodzi po jeziorze\nGdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy. Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.\nŁódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny. Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.\nUczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się, myśląc, że to zjawa, i ze strachu krzyknęli. Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»\nNa to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!» A On rzekł: «Przyjdź!»\nPiotr wyszedł z łodzi i krocząc po wodzie, podszedł do Jezusa. Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»\nJezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»\nGdy wsiedli do łodzi, wiatr się uciszył. Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».\nGdy się przeprawili, przyszli do ziemi Genezaret. Ludzie miejscowi, poznawszy Go, posłali po całej tamtejszej okolicy i znieśli do Niego wszystkich chorych, prosząc, żeby ci przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.\nOto słowo Pańskie."
    }
  ]
}