{
  "urlCzytania": "https://liturgia.wiara.pl/doc/416868.Czwartek-27-tydzien-zwykly-Rok-II",
  "tytul_dnia": "27 Czwartek Zwykły rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 3, 1-5",
      "opis": "Ducha otrzymaliśmy dlatego, że wierzymy",
      "tekst": "O, nierozumni Galaci! Któż was urzekł, was, przed których oczami nakreślono obraz Jezusa Chrystusa ukrzyżowanego? Tego jednego chciałbym się od was dowiedzieć, czy Ducha otrzymaliście dzięki uczynkom wymaganym przez Prawo, czy z powodu posłuszeństwa wierze? Czyż jesteście aż tak nierozumni, że zacząwszy duchem, chcecie teraz kończyć ciałem? Czyż tak wielkich rzeczy doznaliście na próżno? A byłoby to rzeczywiście na próżno.\nCzy Ten, który udziela wam Ducha i działa cuda wśród was, czyni to dzięki uczynkom wymaganym przez Prawo, czy też z powodu posłuszeństwa wierze?\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Łk 1, 69-70. 71-73. 74-75 (R.: por. 68)",
      "opis": "",
      "tekst": "Refren: Wielbimy Pana, bo swój lud nawiedził.\nBóg wzbudził dla nas moc zbawczą *\nw domu swego sługi, Dawida.\nJak zapowiedział od dawna *\nprzez usta swych świętych proroków.\nRefren.\nŻe nas wybawi od naszych nieprzyjaciół *\ni z ręki wszystkich, którzy nas nienawidzą;\nże naszym ojcom okaże miłosierdzie †\ni wspomni na swe święte przymierze, *\nna przysięgę, którą złożył ojcu naszemu Abrahamowi.\nRefren.\nDa nam, że z mocy nieprzyjaciół wyrwani, *\nsłużyć Mu będziemy bez trwogi,\nw pobożności i sprawiedliwości przed Nim *\npo wszystkie dni nasze.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otwórz, Panie, nasze serca,\nabyśmy uważnie słuchali słów Syna Twojego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 5-13",
      "opis": "Wytrwałość w modlitwie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Ktoś z was, mając przyjaciela, pójdzie do niego o północy i powie mu: „Przyjacielu, pożycz mi trzy chleby, bo mój przyjaciel przybył do mnie z drogi, a nie mam co mu podać”. Lecz tamten odpowie z wewnątrz: „Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać tobie”. Powiadam wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.\nI Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone. Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu zostanie otworzone. Jeżeli któregoś z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo o rybę, czy zamiast ryby poda mu węża? Lub też gdy prosi o jajko, czy poda mu skorpiona? Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec z nieba udzieli Ducha Świętego tym, którzy Go proszą».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "614",
      "piesn": "Panie, umocnij wiarę naszą",
      "opis": "Pieśń jest prośbą o wiarę, która według pierwszego czytania jest źródłem otrzymania Ducha Świętego.",
      "moment": "wejscie"
    },
    {
      "numer": "221",
      "piesn": "Przyjdź, Duchu Święty, napełnij me serce",
      "opis": "Modlitwa do Ducha Świętego jest odpowiedzią na obietnicę Jezusa z Ewangelii, że Ojciec udzieli Go tym, którzy proszą.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Sekwencja do Ducha Świętego jest głęboką modlitwą o Jego dary, o których Jezus mówi na końcu Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prosta pieśń dziękczynna za dar wiary i obecność Boga, co stanowi odpowiedź na Jego hojność opisaną w Ewangelii.",
      "moment": "uwielbienie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń ta, będąca modlitwą do Ducha Świętego, przypomina, że to On jest źródłem życia i miłości.",
      "moment": "rozeslanie"
    },
    {
      "numer": "600",
      "piesn": "Do Ciebie wznoszę serce me",
      "opis": "Pieśń wyraża postawę modlitwy i ufności, do której zachęca Jezus w Ewangelii: 'Proście, a będzie wam dane'.",
      "moment": "ogolne"
    },
    {
      "numer": "588",
      "piesn": "Boże, jesteś moim Bogiem",
      "opis": "Pieśń o poszukiwaniu Boga jest echem słów Jezusa 'szukajcie, a znajdziecie'.",
      "moment": "ogolne"
    }
  ]
}