{
  "url": "https://liturgia.wiara.pl/doc/414682.Wtorek-32-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Wtorek, 32 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 2, 23 – 3, 9",
      "opis": "Nieśmiertelność sprawiedliwych",
      "tekst": "Do nieśmiertelności Bóg stworzył człowieka – uczynił go obrazem swej własnej wieczności. A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą. A dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka. Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście i odejście od nas za unicestwienie, a oni trwają w pokoju. Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności. Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie. Wypróbował ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę. W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku. Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki. Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali, łaska bowiem i miłosierdzie dla Jego wybranych. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 2-3. 16-17. 18-19 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Po wieczne czasy będę chwalił Pana.\nBędę błogosławił Pana po wieczne czasy, *\n\nJego chwała będzie zawsze na moich ustach.\n\nDusza moja chlubi się Panem, *\n\nniech słyszą to pokorni i niech się weselą.\nRefren.\nOczy Pana zwrócone na sprawiedliwych, *\n\nuszy Jego otwarte na ich wołanie.\n\nPan zwraca swe oblicze przeciw zło czyniącym, *\n\nby pamięć o nich wymazać z ziemi.\nRefren.\nPan słyszy wołających o pomoc *\n\ni ratuje ich od wszelkiej udręki.\n\nPan jest blisko ludzi skruszonych w sercu, *\n\nocala upadłych na duchu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJeśli Mnie kto miłuje, będzie zachowywał moją naukę,\n\na Ojciec mój umiłuje go i przyjdziemy do niego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 7-10",
      "opis": "Słudzy nieużyteczni jesteśmy",
      "tekst": "Jezus powiedział:\n\n«Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu”? Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił”? Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono? Tak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać”». Oto słowo Pańskie."
    }
  ]
}