{
  "url": "https://liturgia.wiara.pl/doc/416197.Czwartek-VIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, VIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 P 2, 2-5. 9-12",
      "opis": "Jesteście królewskim kapłaństwem, świętym narodem",
      "tekst": "Najmilsi:\n\nJak niedawno narodzone niemowlęta pragnijcie duchowego, nie sfałszowanego mleka, abyście dzięki niemu wzrastali ku zbawieniu – jeżeli tylko zasmakowaliście, że dobry jest Pan. Przybliżając się do Tego, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale u Boga wybranym i drogocennym, wy również, niby żywe kamienie, jesteście budowani jako duchowa świątynia, by stanowić święte kapłaństwo, dla składania duchowych ofiar, miłych Bogu przez Jezusa Chrystusa. Wy zaś jesteście wybranym plemieniem, królewskim kapłaństwem, narodem świętym, ludem Bogu na własność przeznaczonym, abyście ogłaszali chwalebne dzieła Tego, który was wezwał z ciemności do przedziwnego swojego ludem Bożym, którzy nie dostąpiliście miłosierdzia, teraz zaś jako ci, którzy miłosierdzia doznali. Umiłowani! Proszę, abyście jak przybysze i goście powstrzymywali się od cielesnych pożądań, które walczą przeciwko duszy. Postępowanie wasze wśród pogan niech będzie dobre, aby przyglądając się waszym dobrym uczynkom, wychwalali Boga w dniu nawiedzenia za to, z powodu czego oczerniają was jako złoczyńców. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 2b)",
      "opis": "",
      "tekst": "Służcie Panu z weselem, *\n\nstańcie przed obliczem Pana z okrzykami radości.\n\nWiedzcie, że Pan jest Bogiem, †\n\nOn sam nas stworzył, jesteśmy Jego własnością, *\n\nJego ludem, owcami Jego pastwiska.\nW Jego bramy wstępujcie z dziękczynieniem, †\n\nz hymnami w Jego przedsionki, *\n\nchwalcie i błogosławcie Jego imię.\n\nAlbowiem Pan jest dobry, †\n\nJego łaska trwa na wieki, *\n\na Jego wierność przez pokolenia."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Ja jestem światłością świata,\n\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 46b-52",
      "opis": "Uzdrowienie niewidomego z Jerycha",
      "tekst": "Gdy Jezus wraz z uczniami i sporym tłumem wychodził z Jerycha, niewidomy żebrak, Bartymeusz, syn Tymeusza, siedział przy drodze. A słysząc, że to jest Jezus z Nazaretu, zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!» Wielu nastawało na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Synu Dawida, ulituj się nade mną!» Jezus przystanął i rzekł: «Zawołajcie go». I przywołali niewidomego, mówiąc mu: «Bądź dobrej myśli, wstań, woła cię». On zrzucił z siebie płaszcz, zerwał się na nogi i przyszedł do Jezusa. A Jezus przemówił do niego: «Co chcesz, abym ci uczynił?» Powiedział Mu niewidomy: «Rabbuni, żebym przejrzał». Jezus mu rzekł: «Idź, twoja wiara cię uzdrowiła». Natychmiast przejrzał i szedł za Nim drogą. Oto słowo Pańskie."
    }
  ]
}