{
  "url": "https://liturgia.wiara.pl/doc/416208.Sroda-VIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, VIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 36, 1. 4-5a. 10-17",
      "opis": "Modlitwa o nawrócenie wszystkich ludów",
      "tekst": "Zmiłuj się nad nami, Władco, Boże wszechrzeczy, i spojrzyj, ześlij bojaźń przed Tobą na wszystkie narody. Niech Cię uznają, jak my uznaliśmy, że nie ma Boga prócz Ciebie, o Panie! Odnów znaki i powtórz cuda. Zgromadź wszystkie szczepy Jakuba i weź je w posiadanie, jak było od początku. Panie, zmiłuj się nad narodem, który jest nazwany Twoim imieniem, nad Izraelem, którego przyrównałeś do pierworodnego. Zlituj się nad Twoim świętym miastem, nad Jeruzalem, miejscem Twego odpoczynku! Napełnij Syjon wysławianiem Twej mocy i lud Twój chwałą swoją! Daj świadectwo tym, którzy od początku są Twoimi stworzeniami, i wypełnij proroctwa dane w Twym imieniu! Daj zapłatę tym, którzy oczekują Ciebie, i prorocy Twoi niech będą uznani za prawdomównych! Wysłuchaj, Panie, prośby tych, co Cię błagają, zgodnie z błogosławieństwem Aaronowym dla Twego ludu. Niech wszyscy na ziemi poznają, że jesteś Panem i Bogiem wieków. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 79 (78), 5a i 8. 9. 11 i 13 (R.: por. Syr 36, 1a)",
      "opis": "",
      "tekst": "Czy wiecznie będziesz się gniewał? *\n\nNie pamiętaj nam win przodków naszych,\n\nniech szybko nas spotka Twoje zmiłowanie, *\n\ngdyż bardzo jesteśmy słabi.\nWspomóż nas, Boże, nasz Zbawco, *\n\ndla chwały Twojego imienia;\n\nWyzwól nas i odpuść nam grzechy *\n\nprzez wzgląd na swoje imię.\nNiech jęk pojmanych dojdzie do Ciebie *\n\ni mocą Twego ramienia ocal na śmierć skazanych.\n\nMy zaś, lud Twój i owce Twojej trzody, †\n\nbędziemy wielbić Ciebie na wieki *\n\ni przez pokolenia głosić Twoją chwałę."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Syn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 32-45",
      "opis": "Zapowiedź męki",
      "tekst": "Uczniowie byli w drodze, zdążając do Jerozolimy. Jezus wyprzedzał ich, tak że się dziwili; ci zaś, którzy szli za Nim, byli strwożeni. Wziął znowu Dwunastu i zaczął mówić im o tym, co miało Go spotkać: «Oto idziemy do Jerozolimy. A tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć i wydadzą poganom. I będą z Niego szydzić, oplują Go, ubiczują i zabiją, a po trzech dniach zmartwychwstanie». Wtedy podeszli do Niego synowie Zebedeusza, Jakub i Jan, i rzekli: «Nauczycielu, pragniemy, żebyś nam uczynił to, o co Cię poprosimy». On ich zapytał: «Co chcecie, żebym wam uczynił?» Rzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, a drugi po lewej Twej stronie». Jezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?» Odpowiedzieli Mu: «Możemy». Lecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane». Gdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana. A Jezus przywołał ich do siebie i rzekł do nich: «Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę. Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym. A kto by chciał być pierwszym między wami, niech będzie  niewolnikiem wszystkich. Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać swoje życie jako okup za wielu». Oto słowo Pańskie."
    }
  ]
}