{
  "urlCzytania": "https://liturgia.wiara.pl/doc/425139.Sobota-22-tydzien-zwykly-Rok-II",
  "tytul_dnia": "22 Sobota Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 4, 6-15",
      "opis": "Trudy życia apostołów",
      "tekst": "Miałem na myśli, bracia, mnie samego i Apollosa, ze względu na was, abyście mogli zrozumieć, że nie wolno wykraczać ponad to, co zostało napisane, i niech nikt w swej pysze nie wynosi się nad drugiego. Któż będzie cię wyróżniał? Cóż masz, czego byś nie otrzymał? A jeśli otrzymałeś, to czemu się chełpisz, tak jakbyś nie otrzymał?\nTak więc już jesteście nasyceni, już opływacie w bogactwa. Zaczęliście królować bez nas! Otóż tak! Nawet trzeba, żebyście królowali, byśmy mogli współkrólować z wami.\nWydaje mi się bowiem, że Bóg nas, apostołów, wyznaczył jako ostatnich, jakby na śmierć skazanych. Staliśmy się bowiem widowiskiem dla świata, aniołów i ludzi; my głupi dla Chrystusa, wy mądrzy w Chrystusie, my niemocni, wy mocni; wy doznajecie szacunku, a my wzgardy. Aż do tej chwili łakniemy i cierpimy pragnienie, brak nam odzieży, jesteśmy policzkowani i skazani na tułaczkę, i utrudzeni pracą rąk własnych. Błogosławimy, gdy nam złorzeczą, znosimy, gdy nas prześladują; dobrym słowem odpowiadamy, gdy nas spotwarzają. Staliśmy się jakby śmieciem tego świata i wzbudzamy odrazę we wszystkich aż do tej chwili.\nNie piszę tego, żeby was zawstydzić, lecz aby was napomnieć - jako moje najdroższe dzieci. Choć mielibyście bowiem dziesiątki tysięcy wychowawców w Chrystusie, nie macie wielu ojców; ja to właśnie przez Ewangelię zrodziłem was w Chrystusie Jezusie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 17-18. 19-20. 21 (R.: 18a)",
      "opis": "",
      "tekst": "Refren: Pan blisko wszystkich, którzy Go wzywają.\nPan jest sprawiedliwy na wszystkich swych drogach *\ni łaskawy we wszystkich swoich dziełach.\nPan jest blisko wszystkich, którzy Go wzywają, *\nwszystkich wzywających Go szczerze.\nRefren.\nSpełnia wolę tych, którzy cześć Mu oddają, *\nusłyszy ich wołanie i przyjdzie im z pomocą.\nPan strzeże wszystkich, którzy Go miłują, *\nlecz zniszczy wszystkich występnych.\nRefren.\nNiech usta moje *\ngłoszą chwałę Pana,\na wszystko, co żyje, †\nniech wielbi Jego święte imię *\nna zawsze i na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 1-5",
      "opis": "Chrystus jest Panem szabatu",
      "tekst": "W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami. Niektórzy zaś z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno w szabat?»\nWtedy Jezus, odpowiadając im, rzekł: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie? Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać».\nI dodał: «Syn Człowieczy jest Panem także szabatu».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń ta głosi królewską godność Chrystusa, który w Ewangelii objawia się jako Pan szabatu.",
      "moment": "wejscie"
    },
    {
      "numer": "1",
      "piesn": "Błogosławieni",
      "opis": "Pieśń o błogosławieństwie ubogich i wzgardzonych koresponduje z losem apostołów opisanym przez św. Pawła, którzy stali się 'śmieciem tego świata'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "251",
      "piesn": "Kłaniam się Tobie",
      "opis": "An act of adoration to Christ, who is Lord of all, including the Sabbath, and who is present to us in our weakness.",
      "moment": "komunia"
    },
    {
      "numer": "604",
      "piesn": "Głoś imię Pana",
      "opis": "Pieśń jest odpowiedzią na wezwanie psalmu, by głosić chwałę Pana, który jest blisko wzywających Go.",
      "moment": "uwielbienie"
    },
    {
      "numer": "371",
      "piesn": "O Maryjo, witam Cię!",
      "opis": "Jako w sobotę, pieśń maryjna jest wyrazem oddania się Matce Bożej, która uczy nas pokory, w przeciwieństwie do pychy, którą gani św. Paweł.",
      "moment": "rozeslanie"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest pocieszeniem dla apostołów znoszących wzgardę i prześladowania.",
      "moment": "ogolne"
    },
    {
      "numer": "594",
      "piesn": "Być bliżej Ciebie chcę",
      "opis": "Pragnienie bliskości z Bogiem jest motywacją do znoszenia trudów apostolskiego życia, o których pisze św. Paweł.",
      "moment": "ogolne"
    }
  ]
}