{
  "url": "https://liturgia.wiara.pl/doc/415425.30-Niedziela-zwykla-Rok-A",
  "tytul_dnia": "30 Niedziela zwykła, Rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 22, 20-26",
      "opis": "Bóg słyszy skargę pokrzywdzonych",
      "tekst": "Tak mówi Pan:\n\n«Nie będziesz gnębił ani uciskał przybysza, bo wy sami byliście przybyszami w ziemi egipskiej. Nie będziesz krzywdził żadnej wdowy ani sieroty. Jeślibyś ich skrzywdził i poskarżą Mi się, usłyszę ich skargę, rozpali się gniew mój, i wygubię was mieczem; i żony wasze będą wdowami, a dzieci wasze sierotami. Jeśli pożyczysz pieniądze ubogiemu z mojego ludu, żyjącemu obok ciebie, to nie będziesz postępował wobec niego jak lichwiarz i nie każesz mu płacić odsetek. Jeśli weźmiesz w zastaw płaszcz twego bliźniego, winieneś mu go oddać przed zachodem słońca, bo jest to jedyna jego szata i jedyne okrycie jego ciała podczas snu. I jeśliby się on żalił przede Mną, usłyszę go, bo jestem litościwy». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 18 (17), 2-3a. 3b-4. 47 i 51ab (R.: 2)",
      "opis": "",
      "tekst": "Refren: Miłuję Ciebie, Panie, Mocy moja.\nMiłuję Cię, Panie, *\n\nMocy moja,\n\nPanie, Opoko moja i Twierdzo, *\n\nmój Wybawicielu.\nRefren.\nBoże, Skało moja, na którą się chronię, *\n\nTarczo moja, Mocy zbawienia mego i moja Obrono.\n\nWzywam Pana, godnego chwały, *\n\ni wyzwolony będę od moich nieprzyjaciół.\nRefren.\nNiech żyje Pan, niech będzie błogosławiona moja Opoka, *\n\nniech będzie wywyższony mój Bóg i Zbawca.\n\nTy dałeś wielkie zwycięstwo królowi *\n\ni łaską obdarzyłeś Dawida, Twego pomazańca.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tes 1, 5c-10",
      "opis": "Służyć Bogu żywemu i oczekiwać Jego Syna",
      "tekst": "Bracia:\n\nWiecie, jacy dla was byliśmy, przebywając wśród was. A wy, przyjmując słowo pośród wielkiego ucisku, z radością Ducha Świętego, staliście się naśladowcami naszymi i Pana, tak że okazaliście się wzorem dla wszystkich wierzących w Macedonii i Achai. Dzięki wam nauka Pańska stała się głośna nie tylko w Macedonii i Achai, ale wasza wiara w Boga wszędzie dała się poznać, tak że nawet nie potrzebujemy o tym mówić. Albowiem oni sami opowiadają o nas, jakiego to przyjęcia doznaliśmy od was i jak nawróciliście się od bożków do Boga, by służyć Bogu żywemu i prawdziwemu i oczekiwać z niebios jego Syna, którego wskrzesił z martwych, Jezusa, naszego wybawcę od nadchodzącego gniewu. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJeśli Mnie kto miłuje, będzie zachowywał moją naukę,\n\na Ojciec mój umiłuje go i przyjdziemy do niego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 22, 34-40",
      "opis": "Największe przykazanie",
      "tekst": "Gdy faryzeusze posłyszeli, że zamknął usta saduceuszom, zebrali się razem, a jeden z nich, uczony w Prawie, wystawiając Go na próbę, zapytał: «Nauczycielu, które przykazanie w Prawie jest największe?» On mu odpowiedział: «„Będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą i całym swoim umysłem”. To jest największe i pierwsze przykazanie. Drugie podobne jest do niego: „Będziesz miłował swego bliźniego jak siebie samego”. Na tych dwóch przykazaniach zawisło całe Prawo i Prorocy». Oto słowo Pańskie."
    }
  ]
}