{
  "url": "https://liturgia.wiara.pl/doc/415413.Sroda-30-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Środa, 30 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 6, 1-9",
      "opis": "Rady dotyczące życia rodzinnego",
      "tekst": "Dzieci, bądźcie posłuszne w Panu waszym rodzicom, bo to jest sprawiedliwe. «Czcij ojca twego i matkę – jest to pierwsze przykazanie z obietnicą – aby ci było dobrze i abyś długo żył na ziemi». A wy, ojcowie, nie pobudzajcie do gniewu waszych dzieci, lecz wychowujcie je w karności, napominając, jak chce Pan. Niewolnicy, ze czcią i bojaźnią, w prostocie serca bądźcie posłuszni waszym doczesnym panom jak Chrystusowi, nie służąc tylko dla oka, by ludziom się podobać, lecz jako niewolnicy Chrystusa, którzy z duszy pełnią wolę Bożą. Z ochotą służcie, jak gdybyście służyli Panu, a nie ludziom, świadomi tego, że każdy, jeśli uczyni coś dobrego, otrzyma to z powrotem od Pana – czy to niewolnik, czy wolny. A wy, panowie, tak samo wobec nich postępujcie: zaniechajcie groźby, świadomi tego, że w niebie jest Pan zarówno ich, jak wasz, a u Niego nie ma względu na osoby. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 10-11. 12-13. 14 i 17 (R.: 17a)",
      "opis": "",
      "tekst": "Refren: Pan sprawiedliwy na wszystkich swych drogach.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\n\ni niech Cię błogosławią Twoi wyznawcy.\n\nNiech mówią o chwale Twojego królestwa *\n\ni niech głoszą Twoją potęgę.\nRefren.\nAby synom ludzkim oznajmić Twoją potęgę *\n\ni wspaniałość chwały Twojego królestwa.\n\nKrólestwo Twoje królestwem wszystkich wieków, *\n\nprzez wszystkie pokolenia Twoje panowanie.\nRefren.\nPan podtrzymuje wszystkich, którzy upadają, *\n\ni podnosi wszystkich zgnębionych.\n\nPan jest sprawiedliwy na wszystkich swych drogach *\n\ni łaskawy we wszystkich swoich dziełach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBóg wezwał nas przez Ewangelię,\n\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 22-30",
      "opis": "",
      "tekst": "Powszechne wezwanie do zbawienia Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy. Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich: «Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają. Skoro Pan domu wstanie i drzwi zamknie, wówczas, stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”. Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”. Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!” Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych. Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym. Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi». Oto słowo Pańskie."
    }
  ]
}