{
  "url": "https://liturgia.wiara.pl/doc/416120.Czwartek-VI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, VI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 2, 1-9",
      "opis": "Godność ubogich w Kościele",
      "tekst": "Bracia moi, niech wiara wasza w Pana naszego, Jezusa Chrystusa uwielbionego, nie ma względu na osoby. Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie, a wy spojrzycie na bogato przyodzianego i powiecie: «Ty usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego», to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi? Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują? Wy zaś odmówiliście ubogiemu poszanowania. Czy to nie bogaci uciskają was bezwzględnie i nie oni ciągną was do sądów? Czy nie oni bluźnią zaszczytnemu Imieniu, które wypowiedziano nad wami? Jeśli przeto zgodnie z Pismem wypełniacie królewskie Prawo: «Będziesz miłował bliźniego swego jak siebie samego », dobrze czynicie. Jeżeli zaś kierujecie się względem na osobę, popełniacie grzech, i Prawo potępi was jako przestępców. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 2-3. 4-5. 6-7 (R.: por. 7a)",
      "opis": "",
      "tekst": "Będę błogosławił Pana po wieczne czasy, *\n\nJego chwała będzie zawsze na moich ustach.\n\nDusza moja chlubi się Panem, *\n\nniech słyszą to pokorni i niech się weselą.\nWysławiajcie razem ze mną Pana, *\n\nwspólnie wywyższajmy Jego imię.\n\nSzukałem pomocy u Pana, a On mnie wysłuchał *\n\ni wyzwolił od wszelkiej trwogi.\nSpójrzcie na Niego, a rozpromienicie się radością, *\n\noblicza wasze nie zapłoną wstydem.\n\nOto zawołał biedak i Pan go usłyszał, *\n\ni uwolnił od wszelkiego ucisku."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 6, 63c. 68c",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Słowa Twoje, Panie, są duchem i życiem.\n\nTy masz słowa życia wiecznego."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 27-33",
      "opis": "Wyznanie Piotra i zapowiedź męki",
      "tekst": "Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?» Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków». On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz». Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili. I zaczął ich pouczać, że Syn Człowieczy wiele musi wycierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie. A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać. Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz po Bożemu, lecz po ludzku». Oto słowo Pańskie."
    }
  ]
}