{
  "url": "https://liturgia.wiara.pl/doc/416124.Sobota-VI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, VI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 11, 1-7",
      "opis": "Wiara patriarchów",
      "tekst": "Bracia:\n\nWiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy. To dzięki niej przodkowie otrzymali świadectwo. Przez wiarę poznajemy, że słowem Boga wszechświat został tak stworzony, iż to, co widzimy, powstało nie z rzeczy widzialnych. Dzięki wierze Abel złożył Bogu cenniejszą niż Kain ofiarę, za co otrzymał świadectwo, iż jest sprawiedliwy. Bóg bowiem zaświadczył o jego darach, toteż choć umarł, przez nią jeszcze przemawia. Przez wiarę Henoch został uniesiony, aby nie oglądał śmierci. I nie znaleziono go, ponieważ Bóg go zabrał. Przed zabraniem bowiem otrzymał świadectwo, iż podobał się Bogu. Bez wiary zaś nie można podobać się Bogu. Przystępujący bowiem do Boga musi uwierzyć, że Bóg jest i że wynagradza tych, którzy Go szukają. Przez wiarę Noe został pouczony cudownie o tym, czego jeszcze nie można było ujrzeć, i pełen bojaźni zbudował arkę, aby ocalić swą rodzinę. Przez wiarę też potępił świat i stał się dziedzicem sprawiedliwości, którą otrzymuje się dzięki wierze. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 2-3. 4-5. 10-11 (R.: por. 1c)",
      "opis": "",
      "tekst": "Refren: Będę wysławiał imię Twe na wieki.\nKażdego dnia będę błogosławił Ciebie *\n\ni na wieki wysławiał Twoje imię.\n\nWielki jest Pan i godzien wielkiej chwały, *\n\na wielkość Jego niezgłębiona.\nRefren.\nPokolenie pokoleniu głosi Twoje dzieła *\n\ni zwiastuje Twe potężne czyny.\n\nGłoszą wspaniałą chwałę Twego majestatu *\n\ni rozpowiadają Twoje cuda.\nRefren.\nNiech Cię wielbią, Panie, wszystkie Twoje dzieła *\n\ni niech Cię błogosławią Twoi wyznawcy.\n\nNiech mówią o chwale Twojego królestwa *\n\ni niech głoszą Twoją potęgę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 9, 7",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nOtwarło się niebo i zabrzmiał głos Ojca:\n\n«To jest mój Syn umiłowany, Jego słuchajcie».\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 2-13",
      "opis": "Przemienienie Pańskie",
      "tekst": "Jezus wziął z sobą Piotra, Jakuba i Jana i zaprowadził ich samych osobno na górę wysoką. Tam się przemienił wobec nich. Jego odzienie stało się lśniąco białe, tak jak żaden na ziemi folusznik wybielić nie zdoła. I ukazał się im Eliasz z Mojżeszem, którzy rozmawiali z Jezusem. Wtedy Piotr rzekł do Jezusa: «Rabbi, dobrze, że tu jesteśmy; postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co powiedzieć, tak byli przestraszeni. I zjawił się obłok, osłaniający ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, Jego słuchajcie!» I zaraz potem, gdy się rozejrzeli, nikogo już nie widzieli przy sobie, tylko samego Jezusa. A gdy schodzili z góry, przykazał im, aby nikomu nie rozpowiadali o tym, co widzieli, zanim Syn Człowieczy nie powstanie z martwych. Zachowali to polecenie, rozprawiając tylko między sobą, co znaczy „powstać z martwych”. I pytali Go: «Czemu uczeni w Piśmie twierdzą, że wpierw musi przyjść Eliasz?» A On im rzekł: «Istotnie, Eliasz przyjdzie najpierw i wszystko naprawi. Ale jak jest napisane o Synu Człowieczym? Ma On wiele cierpieć i być wzgardzony. Otóż mówię wam: Eliasz już przyszedł i postąpili z nim tak, jak chcieli, jak o nim jest napisane». Oto słowo Pańskie."
    }
  ]
}