{
  "url": "https://liturgia.wiara.pl/doc/416121.Sroda-VI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, VI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 1, 19-27",
      "opis": "Wprowadzajcie usłyszane słowo w czyn",
      "tekst": "Wiedzcie, bracia moi umiłowani: każdy człowiek winien być chętny do słuchania, nieskory do mówienia, nieskory do gniewu. Gniew bowiem męża nie wypełnia sprawiedliwości Bożej. Odrzućcie przeto wszystko, co nieczyste, oraz cały bezmiar zła, a przyjmijcie w duchu łagodności zaszczepione w was słowo, które ma moc zbawić dusze wasze. Wprowadzajcie zaś słowo w czyn, a nie bądźcie tylko słuchaczami oszukującymi samych siebie. Jeżeli bowiem ktoś tylko przysłuchuje się słowu, a nie wypełnia go, podobny jest do męża oglądającego w lustrze swe naturalne odbicie. Bo przyjrzał się sobie, odszedł i zaraz zapomniał, jakim był. Kto zaś pilnie rozważa doskonałe Prawo, Prawo wolności, i wytrwa w nim, ten nie jest słuchaczem skłonnym do zapominania, ale wykonawcą dzieła; wypełniając je, otrzyma błogosławieństwo. Jeżeli ktoś uważa się za człowieka religijnego, lecz łudząc serce swoje, nie powściąga swego języka, to pobożność jego pozbawiona jest podstaw. Religijność czysta i bez skazy wobec Boga i Ojca jest taka: opiekować się sierotami i wdowami w ich utrapieniach i zachować siebie samego nie skażonym wpływami świata. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 15 (14), 1b-2. 3 i 4b. 4c-5 (R.: por. 1b)",
      "opis": "",
      "tekst": "Kto będzie przebywał w Twym przybytku, Panie, *\n\nkto zamieszka na Twej górze świętej?\n\nTen, kto postępuje nienagannie, działa sprawiedliwie *\n\ni mówi prawdę w swym sercu.\nKto swym językiem oszczerstw nie głosi, *\n\nkto nie czyni bliźniemu nic złego\n\ni nie ubliża swoim sąsiadom, *\n\nale szanuje tego, który oddaje cześć Bogu.\nKto dotrzyma przysięgi niekorzystnej dla siebie, *\n\nkto nie daje swych pieniędzy na lichwę\n\ni nie da się przekupić przeciw niewinnemu. *\n\nKto tak postępuje, nigdy się nie zachwieje."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\n\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 8, 22-26",
      "opis": "Uzdrowienie niewidomego",
      "tekst": "Jezus i uczniowie przyszli do Betsaidy. Tam przyprowadzili Mu niewidomego i prosili, żeby się go dotknął. On ujął niewidomego za rękę i wyprowadził go poza wieś. Zwilżył mu oczy śliną, położył na niego ręce i zapytał: «Czy coś widzisz?» A gdy ten przejrzał, powiedział: «Widzę ludzi, bo gdy chodzą, dostrzegam ich niby drzewa». Potem znowu położył ręce na jego oczy. I przejrzał on zupełnie, i został uzdrowiony; wszystko widział teraz jasno i wyraźnie. Jezus odesłał go do domu ze słowami: «Tylko do wsi nie wstępuj!» Oto słowo Pańskie."
    }
  ]
}