{
  "url": "https://liturgia.wiara.pl/doc/416995.Piatek-IX-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, IX tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Tm 3, 10-17",
      "opis": "Wszelkie Pismo jest przez Boga natchnione i pożyteczne do nauczania",
      "tekst": "Najmilszy:\n\nTy poszedłeś śladami mojej nauki, sposobu życia, zamierzeń, wiary, cierpliwości, miłości, wytrwałości, prześladowań, cierpień, jakie mnie spotkały w Antiochii, w Ikonium, w Listrze. Jakież to prześladowania zniosłem – a ze wszystkich wyrwał mnie Pan! I wszystkich, którzy chcą żyć zbożnie w Chrystusie Jezusie, spotkają prześladowania. Tymczasem ludzie źli i zwodziciele będą się dalej posuwać ku temu, co gorsze, błądząc i innych w błąd wprowadzając. Ty natomiast trwaj w tym, czego się nauczyłeś i co ci powierzono, bo wiesz, od kogo się nauczyłeś. Od lat bowiem niemowlęcych znasz Pisma święte, które mogą cię nauczyć mądrości wiodącej ku zbawieniu przez wiarę w Chrystusie Jezusie. Wszelkie Pismo jest przez Boga natchnione i pożyteczne do nauczania, do przekonywania, do poprawiania, do wychowania w sprawiedliwości – aby człowiek Boży był doskonały, przysposobiony do każdego dobrego czynu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "Wielu mnie prześladuje i nęka, *\n\nnie uchylam się od Twoich napomnień.\n\nIstotą Twojego słowa jest prawda *\n\ni każdy Twój sprawiedliwy wyrok jest wieczny.\nMożni prześladują mnie bez powodu, *\n\nmoje serce lęk czuje przed Twoimi słowami.\n\nObfity pokój dla miłujących Twoje Prawo, *\n\ni nigdy się nie potkną.\nCzekam, Panie, na Twoją pomoc *\n\ni spełniam Twe przykazania.\n\nPrzestrzegam Twoich postanowień i napomnień, *\n\nbo wszystkie moje drogi są przed Tobą."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\n\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 35-37",
      "opis": "Mesjasz jest Panem Dawida",
      "tekst": "Jezus, nauczając w świątyni, zapytał: «Jak mogą twierdzić uczeni w Piśmie, że Mesjasz jest synem Dawida? Wszak sam Dawid mówi mocą Ducha Świętego: „Rzekł Pan do Pana mego: Siądź po prawicy mojej, aż położę Twoich nieprzyjaciół pod stopy Twoje”. Sam Dawid nazywa Go Panem, jakże więc jest tylko jego synem?» A liczny tłum chętnie Go słuchał. Oto słowo Pańskie."
    }
  ]
}