{
  "url": "https://liturgia.wiara.pl/doc/416994.Sobota-IX-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, IX tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Tm 4, 1-8",
      "opis": "Wykonaj dzieło ewangelisty",
      "tekst": "Najmilszy:\n\nZaklinam cię na Boga i Chrystusa Jezusa, który będzie sądził żywych i umarłych, oraz na Jego pojawienie się i na Jego królestwo: głoś naukę, nastawaj w porę i nie w porę, wykazuj błąd, napominaj, podnoś na duchu z całą cierpliwością w każdym nauczaniu. Przyjdzie bowiem chwila, kiedy zdrowej nauki nie będą znosili, ale według własnych pożądań – ponieważ ich uszy świerzbią – będą sobie mnożyli nauczycieli. Będą się odwracali od słuchania prawdy, a obrócą się ku zmyślonym opowiadaniom. Ty zaś czuwaj we wszystkim, znoś trudy, wykonaj dzieło ewangelisty, spełnij swe posługiwanie! Albowiem krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła. W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem. Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 71 (70), 8-9. 14-15b. 16-17 (R.: por. 15a)",
      "opis": "",
      "tekst": "Pełne Twojej chwały były moje usta, *\n\nsławiłem Cię przez dzień cały.\n\nNie odtrącaj mnie, gdy będę stary, *\n\nnie opuszczaj, gdy siły ustaną.\nJa zaś będę zawsze ufał *\n\ni pomnażał wszelką Twoją chwałę.\n\nMoje usta będą głosiły Twoją sprawiedliwość *\n\ni przez cały dzień Twoją pomoc.\nOpowiem o potędze Pana, *\n\nbędę przypominał tylko Twoją sprawiedliwość.\n\nBoże, Ty mnie uczyłeś od mojej młodości *\n\ni do tej chwili głoszę Twoje cuda."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Błogosławieni ubodzy w duchu,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 12, 38-44",
      "opis": "Jałmużna ubogiej wdowy",
      "tekst": "Jezus, nauczając rzesze, mówił:\n\n«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku, pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach. Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok». Potem, usiadłszy naprzeciw skarbony, przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele. Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz. Wtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony. Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała na swe utrzymanie». Oto słowo Pańskie."
    }
  ]
}