{
  "url": "https://liturgia.wiara.pl/doc/412879.II-Niedziela-Wielkiego-Postu-rok-A",
  "tytul_dnia": "II Niedziela Wielkiego Postu rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 12, 1-4a",
      "opis": "Powołanie Abrahama na ojca Ludu Bożego",
      "tekst": "Pan Bóg rzekł do Abrama: «Wyjdź z twojej ziemi rodzinnej i z domu twego ojca do kraju, który ci ukażę. Uczynię bowiem z ciebie wielki naród, będę ci błogosławił i twoje imię rozsławię: staniesz się błogosławieństwem. Będę błogosławił tym, którzy tobie błogosławić będą, a tym, którzy tobie będą złorzeczyli, i Ja będę złorzeczył. Przez ciebie będą otrzymywały błogosławieństwo ludy całej ziemi». Abram udał się w drogę, jak mu Pan rozkazał. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 4-5. 18-19. 20 i 22 (R.: por. 22)",
      "opis": "",
      "tekst": "Refren: Okaż swą łaskę ufającym Tobie.\nSłowo Pana jest prawe, *\n\na każde Jego dzieło godne zaufania.\n\nOn miłuje prawo i sprawiedliwość, *\n\nziemia jest pełna Jego łaski.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\n\nna tych, którzy oczekują Jego łaski,\n\naby ocalił ich życie od śmierci *\n\ni żywił ich w czasie głodu.\nRefren.\nDusza nasza oczekuje Pana, *\n\nOn jest naszą pomocą i tarczą.\n\nPanie, niech nas ogarnie Twoja łaska, *\n\nwedług nadziei pokładanej w Tobie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tm 1, 8b-10",
      "opis": "",
      "tekst": "Bóg nas powołuje i oświeca Najdroższy:\n\nWeź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą! On nas wybawił i wezwał świętym powołaniem nie na podstawie naszych czynów, lecz stosownie do własnego postanowienia i łaski, która nam dana została w Chrystusie Jezusie przed wiecznymi czasami. Ukazana zaś została ona teraz przez pojawienie się naszego Zbawiciela, Chrystusa Jezusa, który zniweczył śmierć, a na życie i nieśmiertelność rzucił światło przez Ewangelię. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 17, 5",
      "opis": "Aklamacja: Chwała Tobie, Królu wieków.",
      "tekst": "Z obłoku świetlanego odezwał się głos Ojca:\n\n«To jest mój Syn umiłowany, Jego słuchajcie»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 17, 1-9",
      "opis": "Czystość duszy zapewnia oglądanie chwały Boga",
      "tekst": "Jezus wziął z sobą Piotra, Jakuba oraz brata jego, Jana, i zaprowadził ich na górę wysoką, osobno. Tam przemienił się wobec nich: twarz Jego zajaśniała jak słońce, odzienie zaś stało się białe jak światło. A oto ukazali się im Mojżesz i Eliasz, rozmawiający z Nim. Wtedy Piotr rzekł do Jezusa: «Panie, dobrze, że tu jesteśmy; jeśli chcesz, postawię tu trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Gdy on jeszcze mówił, oto obłok świetlany osłonił ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, w którym mam upodobanie, Jego słuchajcie!» Uczniowie, słysząc to, upadli na twarz i bardzo się zlękli. A Jezus zbliżył się do nich, dotknął ich i rzekł: «Wstańcie, nie lękajcie się!» Gdy podnieśli oczy, nikogo nie widzieli, tylko samego Jezusa. A gdy schodzili z góry, Jezus przykazał im, mówiąc: «Nie opowiadajcie nikomu o tym widzeniu, aż Syn Człowieczy zmartwychwstanie». Oto słowo Pańskie."
    }
  ]
}