{
  "url": "https://liturgia.wiara.pl/doc/416873.Piatek-27-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Piątek, 27 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jl 1, 13-15; 2, 1-2",
      "opis": "Wezwanie do pokuty",
      "tekst": "Przepaszcie się i płaczcie, kapłani; podnieście lament, słudzy ołtarza, wejdźcie i nocujcie w worach, słudzy Boga mojego, bo odmówiono domowi Boga waszego ofiary pokarmowej i płynnej. Uświęćcie się przez post, zwołajcie uroczyste zgromadzenie, zbierzcie starców, wszystkich mieszkańców kraju do domu Pana, Boga waszego, i wołajcie do Pana: «Ach, biada! Co za dzień! Bliski jest dzień Pański, zniszczenie przyjdzie od Niszczyciela». Dmijcie w róg na Syjonie, a wołajcie na górze mej świętej! Niechaj zadrżą wszyscy mieszkańcy kraju, bo nadchodzi dzień Pański, bo jest już bliski. Dzień ciemności i mroku, dzień obłoku i mgły. Jak zorza poranna rozciągasię po górach lud wielki a mocny, któremu równego nie było od początku i nie będzie po nim nigdy aż po lata następnych pokoleń. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 9, 2-3. 6 i 16. 8-9 (R.: por. 9a)",
      "opis": "",
      "tekst": "Refren: Pan będzie sądził ten świat sprawiedliwie.\nChwalić Cię będę, Panie, całym sercem moim, *\n\nopowiem wszystkie cudowne Twe dzieła.\n\nCieszyć się będę i radować Tobą, *\n\nzaśpiewam psalm na cześć Twego imienia, Najwyższy.\nRefren.\nRozgromiłeś pogan, wygubiłeś grzeszników, *\n\nna wieki wymazałeś ich imię.\n\nPoganie wpadli do dołu, który sami kopali, *\n\nw sidle przez nich ukrytym noga ich uwięzła.\nRefren.\nA Pan zasiada na wieki, *\n\nprzygotował swój tron, by sądzić.\n\nSam będzie sądził świat sprawiedliwie, *\n\nrozstrzygał bezstronnie sprawy narodów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 12, 31b-32",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nTeraz władca tego świata zostanie precz wyrzucony,\n\na Ja, gdy zostanę nad ziemię wywyższony, przyciągnę wszystkich do siebie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 15-26",
      "opis": "Walka Chrystusa ze złym duchem",
      "tekst": "Gdy Jezus wyrzucał złego ducha, niektórzy z tłumu rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy». Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba. On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali. Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy. Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami. A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże. Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie. Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy. Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza. Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych, szukając spoczynku. A gdy go nie znajduje, mówi: „Wrócę do swego domu, skąd wyszedłem”. Przychodzi i zastaje go wymiecionym i przyozdobionym. Wtedy idzie i bierze siedmiu innych duchów, złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż poprzedni». Oto słowo Pańskie."
    }
  ]
}