{
  "url": "https://liturgia.wiara.pl/doc/416866.Sobota-27-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Sobota, 27 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 3, 22-29",
      "opis": "Dzięki wierze jesteśmy dziećmi Bożymi",
      "tekst": "Bracia:\n\nPismo poddało wszystko pod władzę grzechu, aby obietnica dostała się dzięki wierze w Jezusa Chrystusa tym, którzy wierzą. Do czasu przyjścia wiary byliśmy poddani pod straż Prawa i trzymani w zamknięciu aż do przyszłego objawienia się wiary. Tym sposobem Prawo stało się dla nas wychowawcą, który miał prowadzić ku Chrystusowi, abyśmy dzięki wierze uzyskali usprawiedliwienie. Gdy jednak wiara nadeszła, już nie jesteśmy poddani wychowawcy. Wszyscy bowiem przez wiarę jesteście synami Bożymi – w Chrystusie Jezusie. Bo wy wszyscy, którzy zostaliście ochrzczeni w Chrystusie, przyoblekliście się w Chrystusa. Nie ma już Żyda ani poganina, nie ma już niewolnika ani człowieka wolnego, nie ma już mężczyzny ani kobiety, wszyscy bowiem jesteście kimś jednym w Chrystusie Jezusie. Jeżeli zaś należycie do Chrystusa, to jesteście też potomstwem Abrahama, dziedzicami zgodnie z obietnicą. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 2-3. 4-5. 6-7 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\n\nalbo: Alleluja.\nŚpiewajcie i grajcie Mu psalmy, *\n\nrozgłaszajcie wszystkie Jego cuda.\n\nSzczyćcie się Jego świętym imieniem, *\n\nniech się weseli serce szukających Pana.\nRefren.\nRozmyślajcie o Panu i Jego potędze, *\n\nzawsze szukajcie Jego oblicza.\n\nPamiętajcie o cudach, które On uczynił, *\n\no Jego znakach, o wyrokach ust Jego.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\n\nsynowie Jakuba, Jego wybrańcy.\n\nOn, Pan, jest naszym Bogiem, *\n\nJego wyroki obejmują świat cały.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni ci, którzy słuchają słowa Bożego\n\ni zachowują je wiernie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 27-28",
      "opis": "Błogosławieni ci, którzy słuchają słowa Bożego",
      "tekst": "Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś». Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają». Oto słowo Pańskie."
    }
  ]
}