{
  "url": "https://liturgia.wiara.pl/doc/416870.Wtorek-27-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Wtorek, 27 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 1, 13-24",
      "opis": "Paweł powołany przez Chrystusa",
      "tekst": "Bracia:\n\nSłyszeliście o moim wcześniejszym postępowaniu, gdy jeszcze wyznawałem judaizm, jak z niezwykłą gorliwością zwalczałem Kościół Boży i usiłowałem go zniszczyć, jak w żarliwości dla judaizmu przewyższałem wielu moich rówieśników z mego narodu, jak byłem szczególnie wielkim zapaleńcem w zachowywaniu tradycji moich przodków. Gdy jednak spodobało się Temu, który wybrał mnie jeszcze w łonie matki mojej i powołał łaską swoją, aby objawić Syna swego we mnie, bym Ewangelię o Nim głosił poganom, natychmiast, nie radząc się ciała i krwi ani nie udając się do Jerozolimy, do tych, którzy apostołami stali się pierwej niż ja, skierowałem się do Arabii, a później znowu wróciłem do Damaszku. Następnie, trzy lata później, udałem się do Jerozolimy, aby poznać się z Kefasem, i zatrzymałem się u niego tylko piętnaście dni. Spośród zaś innych, którzy należą do grona apostołów, widziałem jedynie Jakuba, brata Pańskiego. A Bóg jest mi świadkiem, że w tym, co tu do was piszę, nie kłamię. Potem udałem się do krain Syrii i Cylicji. Kościołom zaś chrześcijańskim w Judei pozostawałem osobiście nieznany. Docierała do nich jedynie wieść: ten, co dawniej nas prześladował, teraz jako Dobrą Nowinę głosi wiarę, którą wcześniej usiłował wytępić. I wielbili Boga z mego powodu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 139 (138), 1b-3. 13-14b. 14c-15 (R.: por. 24b)",
      "opis": "",
      "tekst": "Refren: Prowadź mnie, Panie, swą drogą odwieczną.\nPrzenikasz i znasz mnie, Panie, *\n\nTy wiesz, kiedy siedzę i wstaję.\n\nZ daleka spostrzegasz moje myśli, †\n\nprzyglądasz się, jak spoczywam i chodzę, *\n\ni znasz wszystkie moje drogi.\nRefren.\nTy bowiem stworzyłeś moje wnętrze *\n\ni utkałeś mnie w łonie mej matki.\n\nSławię Cię, że mnie tak cudownie stworzyłeś, *\n\ngodne podziwu są Twoje dzieła.\nRefren.\nI duszę moją znasz do głębi. *\n\nNie byłem dla Ciebie tajemnicą,\n\nkiedy w ukryciu nabierałem kształtów, *\n\nutkany we wnętrzu ziemi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni ci, którzy słuchają słowa Bożego\n\ni zachowują je wiernie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 38-42",
      "opis": "Jezus w gościnie u Marty i Marii",
      "tekst": "Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go w swoim domu. Miała ona siostrę, imieniem Maria, która usiadłszy u nóg Pana, słuchała Jego słowa. Marta zaś uwijała się około rozmaitych posług. A stanąwszy przy Nim, rzekła: «Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła». A Pan jej odpowiedział: «Marto, Marto, martwisz się i niepokoisz o wiele, a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona». Oto słowo Pańskie."
    }
  ]
}