{
  "url": "https://liturgia.wiara.pl/doc/413335.Sroda-II-tygodnia-Adwentu",
  "tytul_dnia": "2 Środa Adwentu",
  "czy_datowany": true,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 40, 25-31",
      "opis": "Bóg dodaje mocy zmęczonemu",
      "tekst": "«Z kim moglibyście Mnie porównać, tak żeby Mi dorównał?» - mówi Święty. Podnieście oczy w górę i patrzcie: Kto stworzył te gwiazdy? - Ten, który w szykach prowadzi ich wojsko, wszystkie je woła po imieniu. Spod takiej potęgi i olbrzymiej siły nikt się nie wymknie.\nCzemu mówisz, Jakubie, i ty, Izraelu, powtarzasz: «Zakryta jest moja droga przed Panem i prawo moje przez Boga pominięte?» Czy nie wiesz tego? Czy nie słyszałeś?\nPan - to Bóg wieczny, Stwórca krańców ziemi. On się nie męczy ani nie nuży, Jego mądrość jest niezgłębiona.\nOn daje siłę zmęczonemu i pomnaża moc bezsilnego. Chłopcy się męczą i nużą, chwieją się, słabnąc, młodzieńcy, lecz ci, co zaufali Panu, odzyskują siły, otrzymują skrzydła jak orły; biegną bez zmęczenia, bez znużenia idą.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 8 i 10 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Chwal i błogosław, duszo moja, Pana.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Oto Pan przyjdzie, aby lud swój zbawić,\nbłogosławieni, którzy są gotowi wyjść Mu na spotkanie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 11, 28-30",
      "opis": "Chrystus pokrzepia utrudzonych",
      "tekst": "Jezus przemówił tymi słowami:\n«Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię. Weźcie na siebie moje jarzmo i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych. Albowiem słodkie jest moje jarzmo, a moje brzemię lekkie».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "400",
      "piesn": "Witaj, Święta i Poczęta",
      "opis": "Pieśń ta jest wprost skierowana do Niepokalanie Poczętej, co idealnie wprowadza w tajemnicę dzisiejszej uroczystości.",
      "moment": "wejscie"
    },
    {
      "numer": "356",
      "piesn": "Matko Niebieskiego Pana",
      "opis": "W tej pieśni wychwalamy Maryję, która została zachowana od grzechu pierworodnego, by stać się godnym mieszkaniem dla Syna Bożego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "29",
      "piesn": "Zdrowaś bądź Maryja",
      "opis": "Pieśń jest parafrazą pozdrowienia anielskiego, które nazywa Maryję 'łaski pełną', co jest podstawą dogmatu o Niepokalanym Poczęciu.",
      "moment": "komunia"
    },
    {
      "numer": "338",
      "piesn": "Gwiazdo zaranna",
      "opis": "Pieśń sławi Maryję jako Niepokalaną Jutrzenkę, która poprzedza przyjście Słońca Sprawiedliwości - Chrystusa.",
      "moment": "uwielbienie"
    },
    {
      "numer": "324",
      "piesn": "Bogurodzica",
      "opis": "Najstarsza polska pieśń maryjna jest wspaniałym hymnem na cześć Matki Bożej, której wyjątkowy przywilej dziś świętujemy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "346",
      "piesn": "Maryjo, bez grzechu poczęta",
      "opis": "Litania wezwań podkreślająca czystość i wyjątkowość Maryi, co jest istotą uroczystości Niepokalanego Poczęcia.",
      "moment": "ogolne"
    },
    {
      "numer": "399",
      "piesn": "Witaj, Święta i Niepokalana",
      "opis": "Pieśń ta w sposób uroczysty wychwala Maryję jako Tę, która od początku była wolna od zmazy grzechu.",
      "moment": "ogolne"
    }
  ]
}