{
  "url": "https://liturgia.wiara.pl/doc/411051.Czwartek-II-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, II tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 18, 6-9; 19, 1-7",
      "opis": "Saul zazdrości Dawidowi uznania",
      "tekst": "Gdy Dawid wracał po zabiciu Filistyna, kobiety ze wszystkich miast wyszły ze śpiewem i tańcami naprzeciw króla Saula, przy wtórze bębnów, okrzyków i cymbałów. I zaśpiewały kobiety wśród grania i tańców: «Pobił Saul tysiące, a Dawid dziesiątki tysięcy». A Saul bardzo się rozgniewał, bo nie podobały mu się te słowa. Mówił: «Dawidowi przyznały dziesiątki tysięcy, a mnie tylko tysiące. Brak mu jedynie królowania». I od tego dnia Saul patrzył na Dawida zazdrosnym okiem.\nSaul namawiał syna swego, Jonatana, i wszystkie sługi swoje, by zabili Dawida. Jonatan jednak bardzo upodobał sobie Dawida. Uprzedził więc Jonatan Dawida, mówiąc: «Ojciec mój, Saul, pragnie cię zabić. Od rana miej się na baczności; udaj się do jakiejś kryjówki i pozostań w ukryciu. Tymczasem ja pójdę, by stanąć przy mym ojcu na polu, gdzie ty się będziesz znajdował. Ja sam porozmawiam o tobie z ojcem. Zobaczę, co będzie, i o tym cię zawiadomię».\nJonatan mówił życzliwie o Dawidzie ze swym ojcem, Saulem; powiedział mu: «Niechaj nie zgrzeszy król przeciw swojemu słudze, Dawidowi! Nie zawinił on przeciw tobie, a czyny jego są dla ciebie bardzo pożyteczne. On przecież swoje życie narażał, on zabił Filistyna, dzięki niemu Pan dał całemu Izraelowi wielkie zwycięstwo. Patrzyłeś na to i cieszyłeś się. Dlaczego więc masz zamiar zgrzeszyć przeciw niewinnej krwi, bez przyczyny zabijając Dawida?» Posłuchał Saul Jonatana i złożył przysięgę: «Na życie Pana, nie będzie zabity!»\nZawołał Jonatan Dawida i powtórzył mu całą rozmowę. Potem zaprowadził Dawida do Saula i Dawid został u niego jak poprzednio.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 56 (55), 2-3. 9-10. 12-13 (R.: por. 5b)",
      "opis": "",
      "tekst": "Refren: Bogu zaufam, nie będę się lękał.\nZmiłuj się nade mną, Boże, bo prześladuje mnie człowiek, *\nuciska mnie w nieustannej walce.\nWrogowie moi wciąż mnie prześladują, *\nliczni są ci, którzy ze mną walczą.\nRefren.\nTy zapisałeś moje życie tułacze †\ni przechowałeś łzy moje w swym bukłaku, *\nczyż nie są spisane w Twej księdze?\nOdstąpią moi wrogowie w dniu, gdy Cię wezwę, *\npo tym poznam, że Bóg jest ze mną.\nRefren.\nW Bogu pokładam nadzieję, nie będę się lękał, *\ncóż może uczynić mi człowiek?\nWiążą mnie, Boże, śluby, które Ci złożyłem, *\nTobie oddam ofiary pochwalne.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 7-12",
      "opis": "Podziw tłumów dla Jezusa",
      "tekst": "Jezus oddalił się ze swymi uczniami w stronę jeziora. A przyszło za Nim wielkie mnóstwo ludzi z Galilei. Także z Judei, z Jerozolimy, z Idumei i Zajordania oraz z okolic Tyru i Sydonu szło do Niego mnóstwo wielkie na wieść o tym, jak wiele działał. Toteż polecił swym uczniom, żeby łódka była dla Niego stale w pogotowiu ze względu na tłum, aby na Niego nie napierano. Wielu bowiem uzdrowił i wskutek tego wszyscy, którzy mieli jakieś choroby, cisnęli się do Niego, aby Go dotknąć. Nawet duchy nieczyste, na Jego widok, padały przed Nim i wołały: «Ty jesteś Syn Boży». Lecz On surowo im zabraniał, żeby Go nie ujawniały.\nOto słowo Pańskie."
    }
  ]
}