{
  "url": "https://liturgia.wiara.pl/doc/411029.Czwartek-II-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, II tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hbr 7, 25 – 8, 6",
      "opis": "Chrystus jest arcykapłanem bez grzechu",
      "tekst": "Bracia:\nJezus może całkowicie zbawiać na wieki tych, którzy przez Niego przystępują do Boga, bo wciąż żyje, aby się wstawiać za nimi.\nTakiego bowiem potrzeba nam było arcykapłana: świętego, niewinnego, nieskalanego, oddzielonego od grzeszników, wywyższonego ponad niebiosa, takiego, który nie jest zobowiązany, jak inni arcykapłani, do składania codziennej ofiary najpierw za swoje grzechy, a potem za grzechy ludu. To bowiem uczynił raz na zawsze, ofiarując samego siebie.\nPrawo bowiem ustanawiało arcykapłanami ludzi obciążonych słabością, słowo zaś przysięgi, złożonej po nadaniu Prawa, ustanawia arcykapłanem Syna doskonałego na wieki.\nSedno zaś wywodów stanowi prawda: takiego mamy arcykapłana, który zasiadł po prawicy tronu Majestatu w niebiosach, jako sługa świątyni i prawdziwego przybytku zbudowanego przez Pana, a nie przez człowieka. Każdy bowiem arcykapłan ustanawiany jest do składania darów i ofiar, przeto trzeba, aby Ten także miał coś, co by ofiarował. Gdyby więc był na ziemi, to nawet nie byłby kapłanem, gdyż są tu inni, którzy składają ofiary według postanowień Prawa. Usługują oni obrazowi i cieniowi rzeczywistości niebieskich. Gdy bowiem Mojżesz miał zbudować przybytek, został w ten sposób pouczony przez Boga: «Bacz, abyś uczynił wszystko według wzoru, jaki ci został ukazany na górze».\nTeraz zaś Chrystus otrzymał w udziale o tyle wznioślejszą służbę, o ile też stał się pośrednikiem lepszego przymierza, które oparte zostało na lepszych obietnicach.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 40 (39), 7-8a. 8b-10. 17 (R.: por. 8a i 9a)",
      "opis": "",
      "tekst": "Refren: Przychodzę, Boże, pełnić Twoją wolę.\nNie chciałeś ofiary krwawej ani z płodów ziemi, *\nlecz otwarłeś mi uszy;\nnie żądałeś całopalenia i ofiary za grzechy. *\nWtedy powiedziałem: «Oto przychodzę.\nRefren.\nW zwoju księgi jest o mnie napisane: †\nRadością jest dla mnie pełnić Twoją wolę, mój Boże, *\na Twoje Prawo mieszka w moim sercu».\nGłosiłem Twą sprawiedliwość w wielkim zgromadzeniu †\ni nie powściągałem warg moich, *\no czym Ty wiesz, Panie.\nRefren.\nNiech się radują i weselą w Tobie *\nwszyscy, którzy Ciebie szukają,\na ci, którzy pragną Twojej pomocy, *\nniech zawsze mówią: «Pan jest wielki».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 7-12",
      "opis": "Podziw tłumów dla Jezusa",
      "tekst": "Jezus oddalił się ze swymi uczniami w stronę jeziora. A przyszło za Nim wielkie mnóstwo ludzi z Galilei. Także z Judei, z Jerozolimy, z Idumei i Zajordania oraz z okolic Tyru i Sydonu szło do Niego mnóstwo wielkie na wieść o tym, jak wiele działał. Toteż polecił swym uczniom, żeby łódka była dla Niego stale w pogotowiu ze względu na tłum, aby na Niego nie napierano. Wielu bowiem uzdrowił i wskutek tego wszyscy, którzy mieli jakieś choroby, cisnęli się do Niego, aby Go dotknąć. Nawet duchy nieczyste, na Jego widok, padały przed Nim i wołały: «Ty jesteś Syn Boży». Lecz On surowo im zabraniał, żeby Go nie ujawniały.\nOto słowo Pańskie."
    }
  ]
}