{
  "url": "https://liturgia.wiara.pl/doc/411047.Wtorek-II-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, II tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Sm 16, 1-13",
      "opis": "Namaszczenie Dawida na króla",
      "tekst": "Pan rzekł do Samuela: «Dokąd będziesz się smucił z powodu Saula? Uznałem go przecież za niegodnego, by panował nad Izraelem. Napełnij oliwą twój róg i idź: Posyłam cię do Jessego Betlejemity, gdyż między jego synami upatrzyłem sobie króla». Samuel odrzekł: «Jakże pójdę? Usłyszy o tym Saul i zabije mnie». Pan odpowiedział: «Weźmiesz z sobą jałowicę i będziesz mówił: Przybywam złożyć ofiarę Panu. Zaprosisz więc Jessego na ucztę ofiarną, a Ja wtedy powiem ci, co masz robić: wtedy namaścisz tego, którego ci wskażę».\nSamuel uczynił tak, jak polecił mu Pan, i udał się do Betlejem. Naprzeciw niego wyszła przelękniona starszyzna miasta. Jeden z nich zapytał: «Czy twe przybycie oznacza pokój?» Odpowiedział: «Pokój. Przybyłem złożyć ofiarę Panu. Oczyśćcie się i chodźcie złożyć ze mną ofiarę!» Oczyścił też Jessego i jego synów i zaprosił ich na ofiarę.\nKiedy przybyli, spostrzegł Eliaba i powiedział: «Z pewnością przed Panem jest jego pomazaniec». Pan jednak rzekł do Samuela: «Nie zważaj ani na jego wygląd, ani na wysoki wzrost, gdyż odsunąłem go, nie tak bowiem jak człowiek widzi, widzi Bóg, bo człowiek widzi to, co dostępne dla oczu, a Pan widzi serce». Następnie Jesse przywołał Abinadaba i przedstawił go Samuelowi, ale ten rzekł: «Ten też nie został wybrany przez Pana». Potem Jesse przedstawił Szammę. Samuel jednak oświadczył: «Ten też nie został wybrany przez Pana». I Jesse przedstawił Samuelowi siedmiu swoich synów, lecz Samuel oświadczył Jessemu: «Nie ich wybrał Pan».\nSamuel więc zapytał Jessego: «Czy to już wszyscy młodzieńcy? » Odrzekł: «Pozostał jeszcze najmniejszy, lecz on pasie owce». Samuel powiedział do Jessego: «Poślij po niego i sprowadź tutaj, gdyż nie rozpoczniemy uczty, dopóki on nie przyjdzie».\nPosłał więc i przyprowadzono go: był on rudy, miał piękne oczy i pociągający wygląd. Pan rzekł: «Wstań i namaść go, to ten». Wziął więc Samuel róg z oliwą i namaścił go pośrodku jego braci. Od tego dnia duch Pański opanował Dawida. Samuel zaś ruszył w drogę i poszedł do Rama.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 20. 21-22. 27-28 (R.: por. 21a)",
      "opis": "",
      "tekst": "Refren: Ja sam wybrałem Dawida na króla.\nMówiąc kiedyś w widzeniu *\ndo świętych Twoich, rzekłeś:\n«Na głowę mocarza włożyłem koronę, *\nwyniosłem wybrańca z ludu.\nRefren.\nZnalazłem Dawida, mojego sługę, *\nnamaściłem go moim świętym olejem,\nby ręka moja zawsze przy nim była *\ni umacniało go moje ramię».\nRefren.\n«On będzie wołał do Mnie: †\n„Ty jesteś moim Ojcem, *\nmoim Bogiem, Opoką mojego zbawienia”.\nA Ja go ustanowię pierworodnym, *\nnajwyższym z królów ziemi».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ef 1, 17-18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Niech Ojciec Pana naszego, Jezusa Chrystusa, przeniknie nasze serca swoim światłem,\nabyśmy wiedzieli, czym jest nadzieja naszego powołania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 2, 23-28",
      "opis": "Szabat został ustanowiony dla człowieka, a nie człowiek dla szabatu",
      "tekst": "Pewnego razu, gdy Jezus przechodził w szabat pośród zbóż, uczniowie Jego zaczęli po drodze zrywać kłosy. Na to faryzeusze mówili do Niego: «Patrz, czemu oni czynią w szabat to, czego nie wolno?»\nOn im odpowiedział: «Czy nigdy nie czytaliście, co uczynił Dawid, kiedy znalazł się w potrzebie i poczuł głód, on i jego towarzysze? Jak wszedł do domu Bożego za Abiatara, najwyższego kapłana, i jadł chleby pokładne, które tylko kapłanom jeść wolno; i dał również swoim towarzyszom».\nI dodał: «To szabat został ustanowiony dla człowieka, a nie człowiek dla szabatu. Zatem Syn Człowieczy jest Panem także szabatu».\nOto słowo Pańskie."
    }
  ]
}