{
  "url": "https://liturgia.wiara.pl/doc/430382.Czwartek-XVI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, XVI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Odstępstwo Izraela",
      "tekst": "Pan skierował do mnie następujące słowo: «Idź i głoś publicznie w Jerozolimie: Tak mówi Pan: Pamiętam wierność twej młodości, miłość twego narzeczeństwa, kiedy chodziłaś za Mną na pustyni, w ziemi, której nikt nie obsiewa.\nIzrael jest świętością Pana, pierwszym plonem z Jego zbiorów. Ci wszyscy, którzy go spożywają, stają się winni, spotka ich nieszczęście» - mówi Pan.\n«A Ja wprowadziłem was do ziemi urodzajnej, byście spożywali jej owoce i jej zasoby. Weszliście i zbezcześciliście moją ziemię, uczyniliście z mojej posiadłości miejsce pełne odrazy. Kapłani nie mówili: Gdzie jest Pan? Uczeni w Piśmie nie uznawali Mnie; pasterze zbuntowali się przeciw Mnie; prorocy głosili wyrocznie na korzyść Baala i chodzili za tymi, którzy nie dają pomocy.\nNiebo, niechaj cię na to ogarnie osłupienie, groza i wielkie drżenie! - mówi Pan. Bo podwójne zło popełnił mój naród: opuścili Mnie, źródło żywej wody, żeby wykopać sobie cysterny, cysterny popękane, które nie utrzymują wody».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "\nREFREN: W TOBIE, O PANIE, MAMY ŹRÓDŁO ŻYCIA.\nDo nieba sięga, Panie, Twoja łaska, *\na Twoja wierność aż po same chmury.\nTwoja sprawiedliwość jak góry wysokie, *\na Twoje wyroki jak ogromna otchłań.\nREFREN.\nJak cenna jest Twoja łaska, †\nprzychodzą do Ciebie ludzie *\ni chronią się w cieniu Twych skrzydeł,\nsycą się obfitością Twojego domu, *\npoisz ich potokiem Twojego szczęścia.\nREFREN.\nAlbowiem w Tobie jest źródło życia *\ni w Twojej światłości oglądamy światło.\nZachowaj Twą łaskę dla tych, którzy Ciebie znają, *\na sprawiedliwość Twoją dla ludzi prawego serca.\nREFREN.\n"
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "EWANGELIAMt 13, 10-17",
      "opis": "Dlaczego Jezus naucza w przypowieściach?",
      "tekst": "Uczniowie przystąpili do Jezusa i zapytali: «Dlaczego mówisz do nich w przypowieściach?»\nOn im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano. Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma. Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją. Tak spełnia się na nich przepowiednia Izajasza:\n„Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie. Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli, i nie nawrócili się, abym ich uzdrowił”. Lecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą. Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli».\nOto słowo Pańskie."
    }
  ]
}