{
  "url": "https://liturgia.wiara.pl/doc/430385.Poniedzialek-XVI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Poniedziałek, XVI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Istota prawdziwej religii",
      "tekst": "Słuchajcie, proszę, tego, co Pan powiedział: «Stań, prawuj się wobec gór, niech słuchają pagórki twego głosu!»\nSłuchajcie, góry, sporu Pańskiego, nakłońcie uszu, posady ziemi! Oto Pan wiedzie spór ze swym ludem i oskarżać będzie Izraela.\n«Ludu mój, cóż ci uczyniłem? Czym ci się uprzykrzyłem? Odpowiedz Mi! Tym, że cię wywiodłem z ziemi egipskiej? Że z domu niewoli wybawiłem cię? Że posłałem przed tobą Mojżesza, Aarona i Miriam?»\n«Z czym stanę przed Panem i pokłonię się Bogu na wysokości? Czy stanę przed Nim z ofiarą całopalną, z rocznymi cielętami? Czy Pan się zadowoli tysiącami baranów, miriadami potoków oliwy? Czy trzeba, bym wydał pierworodnego mego za mój występek, owoc łona mego za grzech mojej duszy?»\n«Powiedziano ci, człowiecze, co jest dobre. I czego żąda Pan od ciebie, jeśli nie czynienia sprawiedliwości, umiłowania wierności i pokornego obcowania z Bogiem twoim?»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "\nREFREN: TEMU, KTO PRAWY, UKAŻĘ ZBAWIENIE.\n«Zgromadźcie Mi moich umiłowanych, *\nktórzy przez ofiarę zawarli ze Mną przymierze».\nNiebiosa zwiastują Bożą sprawiedliwość, *\nalbowiem sam Bóg jest sędzią.\nREFREN.\n«Nie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną.\nNie przyjmę cielca z twego domu *\nani kozłów ze stad twoich».\nREFREN.\n«Czemu wymieniasz moje przykazania *\ni na ustach masz moje przymierze?\nTy, co nienawidzisz karności, *\na słowa moje odrzuciłeś za siebie?»\nREFREN.\n«Ty tak postępujesz, a Ja mam milczeć? †\nCzy myślisz, że jestem podobny do ciebie? *\nSkarcę ciebie i postawię ci to przed oczy.\nKto składa dziękczynną ofiarę, ten cześć Mi oddaje, *\na tym, którzy postępują uczciwie, ukażę Boże zbawienie».\nREFREN.\n"
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "EWANGELIAMt 12, 38-42",
      "opis": "Znak Jonasza",
      "tekst": "Niektórzy z uczonych w Piśmie i faryzeuszów rzekli do Jezusa: «Nauczycielu, chcielibyśmy zobaczyć jakiś znak od Ciebie». Lecz On im odpowiedział: «Plemię przewrotne i wiarołomne żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku proroka Jonasza.\nAlbowiem jak Jonasz był trzy dni i trzy noce we wnętrznościach wielkiej ryby, tak Syn Człowieczy będzie trzy dni i trzy noce w łonie ziemi.\nLudzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je, ponieważ oni wskutek nawoływania Jonasza się nawrócili; a oto tu jest coś więcej niż Jonasz.\nKrólowa z południa powstanie na sądzie przeciw temu plemieniu i potępi je; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon».\nOto słowo Pańskie."
    }
  ]
}