{
  "url": "https://liturgia.wiara.pl/doc/430386.Sobota-XVI-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, XVI tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 24, 3-8",
      "opis": "Zawarcie przymierza między Bogiem a Izraelitami",
      "tekst": "Mojżesz wrócił z góry Synaj i obwieścił ludowi wszystkie słowa Pana i wszystkie Jego polecenia. Wtedy cały lud odpowiedział jednogłośnie: «Wszystkie słowa, jakie powiedział Pan, wypełnimy».\nSpisał więc Mojżesz wszystkie słowa Pana. Nazajutrz wcześnie rano zbudował ołtarz u stóp góry i postawił dwanaście stel, stosownie do liczby dwunastu szczepów Izraela. Potem polecił młodzieńcom izraelskim złożyć Panu ofiarę całopalną i ofiarę biesiadną z cielców.\nMojżesz zaś wziął połowę krwi i wlał ją do czar, a drugą połową krwi skropił ołtarz. Wtedy wziął Księgę Przymierza i czytał ją głośno ludowi. I oświadczyli: «Wszystko, co powiedział Pan, uczynimy i będziemy posłuszni».\nMojżesz wziął krew i pokropił nią lud, mówiąc: «Oto krew przymierza, które Pan zawarł z wami na podstawie wszystkich tych słów».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 1b-2. 5-6. 14-15 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Składajcie Bogu dziękczynną ofiarę.\nPrzemówił Pan, Bóg nad bogami, *\ni wezwał ziemię od wschodu do zachodu słońca.\nBóg zajaśniał z Syjonu, *\nkorony piękności.\nRefren.\n«Zgromadźcie Mi moich umiłowanych, *\nktórzy przez ofiarę zawarli ze Mną przymierze».\nNiebiosa zwiastują Bożą sprawiedliwość, *\nalbowiem sam Bóg jest sędzią.\nRefren.\n«Składaj Bogu dziękczynną ofiarę, *\nspełnij swoje śluby wobec Najwyższego.\nI wzywaj Mnie w dniu utrapienia, *\nwyzwolę ciebie, a ty Mnie uwielbisz».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jk 1, 21bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjmijcie w duchu łagodności zaszczepione w was słowo,\nktóre ma moc zbawić dusze wasze."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 24-30",
      "opis": "Przypowieść o chwaście wśród zboża",
      "tekst": "Jezus opowiedział tłumom tę przypowieść:\n«Królestwo niebieskie podobne jest do człowieka, który posiał dobre nasienie na swojej roli. Lecz gdy ludzie spali, przyszedł jego nieprzyjaciel, nasiał chwastu między pszenicę i odszedł.\nA gdy zboże wyrosło i wypuściło kłosy, wtedy pojawił się i chwast. Słudzy gospodarza przyszli i zapytali go: „Panie, czy nie posiałeś dobrego nasienia na swej roli? Skąd więc wziął się na niej chwast?” Odpowiedział im: „Nieprzyjazny człowiek to sprawił”.\nRzekli mu słudzy: „Chcesz więc, żebyśmy poszli i zebrali go?” A on im odrzekł: „Nie, byście zbierając chwast, nie wyrwali razem z nim i pszenicy. Pozwólcie obojgu róść aż do żniwa; a w czasie żniwa powiem żeńcom: Zbierzcie najpierw chwast i powiążcie go w snopki na spalenie; pszenicę zaś zwieźcie do mego spichlerza”».\nOto słowo Pańskie."
    }
  ]
}