{
  "url": "https://liturgia.wiara.pl/doc/430384.Wtorek-XVI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, XVI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mi 7, 14-15.18-20",
      "opis": "Prośba o przebaczenie",
      "tekst": "Paś lud Twój, Panie, laską Twoją, trzodę dziedzictwa Twego, co mieszka samotnie w lesie, pośród ogrodów. Niech wypasają Baszan i Gilead jak za dawnych czasów. «Jak za dni Twego wyjścia z ziemi egipskiej ukażę mu dziwy».\nKtóryż bóg podobny Tobie, co oddalasz nieprawość, odpuszczasz występek Reszcie dziedzictwa Twego? Nie żywi On gniewu na zawsze, bo upodobał sobie miłosierdzie.\nUlituje się znowu nad nami, zetrze nasze nieprawości. Wrzucisz w morskie głębiny wszystkie ich grzechy. Okażesz wierność Jakubowi, Abrahamowi łaskawość, co poprzysiągłeś przodkom naszym od najdawniejszych czasów.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 85 (84), 2-3. 5-6. 7-8 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Okaż nam, Panie, miłosierdzie swoje.\nŁaskawym się okazałeś, Panie, dla Twej ziemi, *\nodmieniłeś los Jakuba.\nOdpuściłeś winę swojemu ludowi *\ni zakryłeś wszystkie jego grzechy.\nRefren.\nOdnów nas, Boże, nasz Zbawco, *\nTwego oburzenia na nas poniechaj.\nCzyż będziesz się gniewał na wieki, *\nczy gniew swój rozciągniesz na wszystkie pokolenia?\nRefren.\nCzyż to nie Ty przywrócisz nam życie, *\na Twój lud w Tobie będzie się weselił?\nOkaż nam, Panie, łaskę swoją *\ni daj nam swoje zbawienie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 12, 46-50",
      "opis": "Prawdziwa rodzina Jezusa",
      "tekst": "Gdy Jezus przemawiał do tłumów, oto Jego Matka i bracia stanęli na dworze i chcieli z Nim rozmawiać. Ktoś rzekł do Niego: «Oto Twoja Matka i Twoi bracia stoją na dworze i chcą pomówić z Tobą».\nLecz On odpowiedział temu, który Mu to oznajmił: «Któż jest moją matką i którzy są moimi braćmi?» I wyciągnąwszy rękę ku swoim uczniom, rzekł: «Oto moja matka i moi bracia. Bo kto pełni wolę Ojca mojego, który jest w niebie, ten jest Mi bratem, siostrą i matką».\nOto słowo Pańskie."
    }
  ]
}