{
  "url": "https://liturgia.wiara.pl/doc/416210.Poniedzialek-VIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Poniedziałek, VIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 17, 24-29",
      "opis": "Prawdziwe nawrócenie",
      "tekst": "Tym, którzy się nawracają, Bóg daje drogę powrotu i pociesza tych, którym zabrakło wytrwałości.\n\n\n\nNawróć się do Pana, porzuć grzechy, błagaj przed obliczem Jego, pomniejsz zgorszenie!\n\n\n\nWróć do Najwyższego, a odwróć się od niesprawiedliwości i miej w wielkiej nienawiści to, co obrzydliwe! Któż w Otchłani wielbić będzie Najwyższego, zamiast żyjących, którzy mogą Mu dzięki czynić?\n\n\n\nZmarły, jako ten, którego nie ma, nie może składać dziękczynienia, żyjący i zdrowy wielbić będzie Pana.\n\n\n\nJakże wielkie jest miłosierdzie Pana i przebaczenie dla tych, którzy się do Niego nawracają. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 32 (31), 1b-2. 5. 6-7 (R.: por. 11a)",
      "opis": "",
      "tekst": "Refren: Cieszcie się w Panu, wszyscy sprawiedliwi.\nSzczęśliwy człowiek, †\n\nktóremu nieprawość została odpuszczona, *\n\na jego grzech zapomniany.\n\nSzczęśliwy ten, któremu Pan nie poczytuje winy, *\n\na w jego duszy nie kryje się podstęp.\nRefren.\nGrzech wyznałem Tobie *\n\ni nie skryłem mej winy.\n\nRzekłem: «Wyznaję mą nieprawość Panu», *\n\na Ty darowałeś niegodziwość mego grzechu.\nRefren.\nDo Ciebie więc modlić się będzie każdy wierny, †\n\ngdy znajdzie się w potrzebie. *\n\nChoćby nawet wezbrały wody, fale go nie dosięgną.\n\nTy jesteś moją ucieczką, †\n\nwyrwiesz mnie z ucisku *\n\ni dasz mi radość mego ocalenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\n\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 17-27",
      "opis": "Należy wszystko porzucić, aby iść za Jezusem",
      "tekst": "Gdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?» Jezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg. Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę». On Mu odpowiedział: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości». Wtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną». Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości. Wówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego». Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność. Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego». A oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?» Jezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe». Oto słowo Pańskie."
    }
  ]
}