{
  "url": "https://liturgia.wiara.pl/doc/416205.Sobota-VIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, VIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 51, 12-20b",
      "opis": "Szukanie mądrości",
      "tekst": "Będę Cię wielbił, Panie, i wychwalał, i błogosławił Twojemu imieniu. Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie. U bram świątyni prosiłem o nią i aż do końca szukać jej będę. W jej rozkwicie, jakby dojrzewającego winogrona, rozradowało się nią me serce, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami. Nakłoniłem tylko trochę ucha, a już ją otrzymałem i znalazłem dla siebie rozległe wykształcenie. Postąpiłem w niej, a Temu, który mi daje mądrość, chcę oddać chwałę. Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznam wstydu. Dusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo; ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem. Skierowałem ku niej moją duszę i znalazłem ją dzięki oczyszczeniu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10-11 (R.: por. 9a)",
      "opis": "",
      "tekst": "Prawo Pańskie jest doskonałe i pokrzepia duszę, *\n\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\n\nJego słuszne nakazy radują serce, *\n\njaśnieje przykazanie Pana i olśniewa oczy.\nBojaźń Pana jest szczera i trwa na wieki, *\n\nsądy Pana prawdziwe, wszystkie razem słuszne.\n\nCenniejsze nad złoto, nad złoto najczystsze, *\n\nsłodsze od miodu płynącego z plastra."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Kol 3, 16a. 17c",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Słowo Chrystusa niech w was mieszka w całym swym bogactwie;\n\ndziękujcie Bogu Ojcu przez Chrystusa."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 11, 27-33",
      "opis": "Skąd pochodzi władza Jezusa",
      "tekst": "Jezus wraz z uczniami przyszedł znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żebyś to czynił?» Jezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię. Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi». Oni zastanawiali się między sobą: «Jeśli powiemy: „Z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?” Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka. Odpowiedzieli więc Jezusowi: «Nie wiemy». Jezus im rzekł: «Zatem i Ja wam nie powiem, jakim prawem to czynię». Oto słowo Pańskie."
    }
  ]
}