{
  "url": "https://liturgia.wiara.pl/doc/416195.Sobota-VIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, VIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jud 17. 20b-25",
      "opis": "Bóg może ustrzec od upadku",
      "tekst": "Umiłowani: Przypomnijcie sobie te słowa, które były zapowiedziane przez apostołów Pana naszego, Jezusa Chrystusa. Budując samych siebie na fundamencie waszej najświętszej wiary, w Duchu Świętym się módlcie i w miłości Bożej strzeżcie samych siebie, oczekując miłosierdzia Pana naszego, Jezusa Chrystusa, które wiedzie ku życiu wiecznemu. Dla jednych miejcie litość – dla tych, którzy mają wątpliwości: ratujcie ich, wyrywając z ognia; dla drugich zaś miejcie litość z obawą, mając w nienawiści nawet chiton zbrukany przez ciało. Temu zaś, który może was ustrzec od upadku i stawić wobec swej chwały bez zarzutu, w radości, jedynemu Bogu, Zbawcy naszemu, przez Jezusa Chrystusa, Pana naszego, chwała, majestat, moc i władza przed wszystkimi wiekami i teraz, i po wszystkie wieki. Amen. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 63 (62), 2. 3-4. 5-6 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Ciebie, mój Boże, pragnie moja dusza.\nBoże, mój Boże, szukam Ciebie *\n\ni pragnie Ciebie moja dusza.\n\nCiało moje tęskni za Tobą, *\n\njak zeschła ziemia łaknąca wody.\nRefren.\nOto wpatruję się w Ciebie w świątyni, *\n\nby ujrzeć Twą potęgę i chwałę.\n\nTwoja łaska jest cenniejsza od życia, *\n\nwięc sławić Cię będą moje wargi.\nRefren.\nBędę Cię wielbił przez całe me życie *\n\ni wzniosę ręce w imię Twoje.\n\nMoja dusza syci się obficie, *\n\na usta Cię wielbią radosnymi wargami.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Kol 3, 16a. 17c",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Słowo Chrystusa niech w was mieszka w całym swym bogactwie;\n\ndziękujcie Bogu Ojcu przez Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 11, 27-33",
      "opis": "Skąd pochodzi władza Jezusa",
      "tekst": "Jezus wraz z uczniami przyszedł znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żebyś to czynił?» Jezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię. Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi». Oni zastanawiali się między sobą: «Jeśli powiemy: „Z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?” Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka. Odpowiedzieli więc Jezusowi: «Nie wiemy». Jezus im rzekł: «Zatem i Ja wam nie powiem, jakim prawem to czynię». Oto słowo Pańskie."
    }
  ]
}