{
  "url": "https://liturgia.wiara.pl/doc/416198.Sroda-VIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, VIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 P 1, 18-25",
      "opis": "Cena naszego odkupienia",
      "tekst": "Najmilsi:\n\nWiecie, że z odziedziczonego po przodkach waszego złego postępowania zostaliście wykupieni nie czymś przemijającym, srebrem lub złotem, ale drogocenną krwią Chrystusa, jako baranka niepokalanego i bez zmazy. On był wprawdzie przewidziany przed stworzeniem świata, dopiero jednak w ostatnich czasach objawił się ze względu na was. Wy przez Niego uwierzyliście w Boga, który wskrzesił Go z martwych i udzielił Mu chwały, tak że wiara wasza i nadzieja są skierowane ku Bogu. Skoro już dusze swoje uświęciliście, będąc posłuszni prawdzie celem zdobycia nieobłudnej miłości bratniej, jedni drugich gorąco czystym sercem umiłujcie. Jesteście bowiem ponownie do życia powołani nie z ginącego nasienia, ale z niezniszczalnego, dzięki słowu Boga, które jest żywe i trwa. «Wszelkie bowiem ciało jest jak trawa, a cała jego chwała jak kwiat trawy: trawa uschła, a kwiat jej opadł, słowo zaś Pana trwa na wieki». Właśnie to słowo ogłoszono wam jako Dobrą Nowinę. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147B, 12-13. 14-15. 19-20 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Kościele święty, chwal swojego Pana.\n\nalbo: Alleluja.\nChwal, Jeruzalem, Pana, *\n\nwysławiaj twego Boga, Syjonie!\n\nUmacnia bowiem zawory bram twoich *\n\ni błogosławi synom twoim w tobie.\nRefren.\nZapewnia pokój twoim granicom *\n\ni wyborną pszenicą ciebie darzy.\n\nZsyła na ziemię swoje polecenia, *\n\na szybko mknie Jego słowo.\nRefren.\nOznajmił swoje słowo Jakubowi, *\n\nIzraelowi ustawy swe i wyroki.\n\nNie uczynił tego dla innych narodów, *\n\nnie oznajmił im swoich wyroków.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Syn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 32-45",
      "opis": "Zapowiedź męki",
      "tekst": "Uczniowie byli w drodze, zdążając do Jerozolimy. Jezus wyprzedzał ich, tak że się dziwili; ci zaś, którzy szli za Nim, byli strwożeni. Wziął znowu Dwunastu i zaczął mówić im o tym, co miało Go spotkać: «Oto idziemy do Jerozolimy. A tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć i wydadzą poganom. I będą z Niego szydzić, oplują Go, ubiczują i zabiją, a po trzech dniach zmartwychwstanie». Wtedy podeszli do Niego synowie Zebedeusza, Jakub i Jan, i rzekli: «Nauczycielu, pragniemy, żebyś nam uczynił to, o co Cię poprosimy». On ich zapytał: «Co chcecie, żebym wam uczynił?» Rzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, a drugi po lewej Twej stronie». Jezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?» Odpowiedzieli Mu: «Możemy». Lecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane». Gdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana. A Jezus przywołał ich do siebie i rzekł do nich: «Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę. Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym. A kto by chciał być pierwszym między wami, niech będzie  niewolnikiem wszystkich. Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać swoje życie jako okup za wielu». Oto słowo Pańskie."
    }
  ]
}