{
  "url": "https://liturgia.wiara.pl/doc/2988215.Wigilia-Zeslania-Ducha-Swietego",
  "tytul_dnia": "Wigilia Zesłania Ducha Świętego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 11, 1-9",
      "opis": "Pomieszanie języków przy budowie wieży Babel",
      "tekst": "Mieszkańcy całej ziemi mieli jedną mowę, czyli jednakowe słowa. A gdy wędrowali ze wschodu, napotkali równinę w kraju Szinear i tam zamieszkali.\n\nI mówili jeden do drugiego: «Chodźcie, wyrabiajmy cegłę i wypalmy ją w ogniu». A gdy już mieli cegłę zamiast kamieni i smołę zamiast zaprawy murarskiej, rzekli: «Chodźcie, zbudujemy sobie miasto i wieżę, której wierzchołek będzie sięgał nieba, i w ten sposób zdobędziemy sobie imię, abyśmy się nie rozproszyli po całej ziemi».\n\nA Pan zstąpił z nieba, by zobaczyć to miasto i wieżę, które budowali ludzie, i rzekł: «Są oni jednym ludem i wszyscy mają jedną mowę, i to jest przyczyną, że zaczęli budować. A zatem w przyszłości nic nie będzie dla nich niemożliwe, cokolwiek zamierzą uczynić. Zejdźmy więc i pomieszajmy tam ich język, aby jeden nie rozumiał drugiego!»\n\nW ten sposób Pan rozproszył ich stamtąd po całej powierzchni ziemi, i tak nie dokończyli budowy tego miasta. Dlatego to nazwano je Babel, tam bowiem Pan pomieszał mowę mieszkańców całej ziemi. Stamtąd też Pan rozproszył ich po całej powierzchni ziemi.\n\nOto słowo Boże."
    },
    {
      "typ": "1 PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 10-11. 12-13. 14-15 (R.: por. 12)",
      "opis": "",
      "tekst": "Refren: Szczęśliwy naród wybrany przez Pana.\n\nPan udaremnia zamiary narodów, *\nwniwecz obraca zamysły ludów.\nZamiary Pana trwają na wieki, *\nzamysły Jego serca przez pokolenia.\n\nRefren.\n\nBłogosławiony lud, którego Pan jest Bogiem, *\nnaród, który On wybrał na dziedzictwo dla siebie.\nPan spogląda z nieba, *\nwidzi wszystkich ludzi.\n\nRefren.\n\nPatrzy z miejsca, gdzie przebywa, *\nna wszystkich mieszkańców ziemi.\nOn, który serca wszystkich ukształtował, *\nktóry zważa na wszystkie ich czyny.\n\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Wj 19, 3-8a. 16-20b",
      "opis": "Bóg zstępuje na górę Synaj w ogniu",
      "tekst": "Mojżesz wszedł na górę do Boga, a Pan zawołał na niego z góry i powiedział: «Tak powiesz domowi Jakuba i to oznajmisz Izraelitom: Wy widzieliście, co uczyniłem Egiptowi, jak niosłem was na skrzydłach orlich i przywiodłem was do Mnie. Teraz, jeśli pilnie słuchać będziecie głosu mego i strzec mojego przymierza, będziecie szczególną moją własnością pośród wszystkich narodów, gdyż do Mnie należy cała ziemia. Lecz wy będziecie Mi królestwem kapłanów i ludem świętym. Takie to słowa powiedz Izraelitom».\n\nMojżesz powrócił i zwołał starszych ludu, i przedstawił im wszystko, co mu Pan nakazał. Wtedy cały lud jednogłośnie powiedział: «Uczynimy wszystko, co Pan nakazał».\n\nTrzeciego dnia rano rozległy się grzmoty z błyskawicami, a gęsty obłok rozpostarł się nad górą i rozległ się głos potężnej trąby, tak że cały lud przebywający w obozie drżał ze strachu. Mojżesz wyprowadził lud z obozu naprzeciw Boga i ustawił u stóp góry. Góra zaś Synaj była cała spowita dymem, gdyż Pan zstąpił na nią w ogniu i unosił się z niej dym jak z pieca, i cała góra bardzo się trzęsła. Głos trąby się przeciągał i stawał się coraz donośniejszy. Mojżesz mówił, a Bóg odpowiadał mu wśród gromów.\n\nPan zstąpił na górę Synaj, na jej szczyt. I wezwał Mojżesza na szczyt góry.\n\nOto słowo Boże."
    },
    {
      "typ": "2 PSALM RESPONSORYJNY",
      "sigla": "Dn 3, 52. 53-54. 55-56 (R.: por. 52b)",
      "opis": "",
      "tekst": "Refren: Chwalebny jesteś, wiekuisty Boże.\n\nBłogosławiony jesteś, Panie, Boże naszych ojców, *\npełen chwały i wywyższony na wieki.\nBłogosławione imię Twoje †\npełne chwały i świętości, *\nuwielbione i wywyższone na wieki.\n\nRefren.\n\nBłogosławiony jesteś w przybytku Twojej świętej chwały, *\nuwielbiony i przesławny na wieki.\nBłogosławiony jesteś na tronie swojego królestwa, *\nuwielbiony i przesławny na wieki.\n\nRefren.\n\nBłogosławiony jesteś Ty, co spoglądasz w otchłanie, †\nktóry zasiadasz na Cherubach, *\npełen chwały i wywyższony na wieki.\nBłogosławiony jesteś na sklepieniu nieba, *\npełen chwały i wywyższony na wieki.\n\nRefren."
    },
    {
      "typ": "TRZECIE CZYTANIE",
      "sigla": "Ez 37, 1-14",
      "opis": "Duch daje życie",
      "tekst": "Spoczęła na mnie ręka Pana, i wyprowadził mnie On w duchu na zewnątrz, i postawił mnie pośród doliny. Była ona pełna kości. I polecił mi, abym przeszedł dokoła nich, i oto było ich na obszarze doliny bardzo wiele. Były one zupełnie wyschłe.\n\nI rzekł do mnie: «Synu człowieczy, czy kości te powrócą znowu do życia?» Odpowiedziałem: «Panie Boże, Ty to wiesz».\n\nWtedy rzekł On do mnie: «Prorokuj nad tymi kośćmi i mów do nich: Wyschłe kości, słuchajcie słowa Pana! Tak mówi Pan Bóg: Oto Ja wam daję ducha, byście ożyły. Chcę was otoczyć ścięgnami i sprawić, byście obrosły ciałem, i przybrać was w skórę, i dać wam ducha, byście ożyły i poznały, że Ja jestem Pan».\n\nI prorokowałem, jak mi polecono, a gdy prorokowałem, oto powstał szum i trzask, i kości jedna po drugiej zbliżały się do siebie. I patrzyłem, a oto powróciły ścięgna i wyrosło ciało, a skóra pokryła je z wierzchu, ale jeszcze nie było w nich ducha.\n\nI powiedział On do mnie: «Prorokuj do ducha, prorokuj, o synu człowieczy, i mów do ducha: Tak powiada Pan Bóg: Z czterech wiatrów przybądź, duchu, i tchnij na tych pobitych, aby ożyli».\n\nWtedy prorokowałem tak, jak mi nakazał, i duch wstąpił w nich, a ożyli i stanęli na nogach – wojsko bardzo, bardzo wielkie.\n\nI rzekł do mnie: «Synu człowieczy, kości te to cały dom Izraela. Oto mówią oni: Wyschły kości nasze, znikła nadzieja nasza, już po nas. Dlatego prorokuj i mów do nich: Tak mówi Pan Bóg:\n\nOto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela, i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój. Udzielę wam mego ducha, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» – mówi Pan Bóg.\n\nOto słowo Boże."
    },
    {
      "typ": "3 PSALM RESPONSORYJNY",
      "sigla": "Ps 107 (106), 2-3. 4-5. 6-7. 8-9 (R.: por. 1)",
      "opis": "",
      "tekst": "Refren: Chwalmy na wieki miłosierdzie Pana.\nalbo: Alleluja.\n\nTak niech mówią odkupieni przez Pana, *\nktórych wybawił z rąk przeciwnika\ni których zgromadził z obcych krain, *\nze wschodu i zachodu, z północy i południa.\n\nRefren.\n\nBłądzili na pustynnym odludziu, *\ndo miasta zamieszkałego nie znaleźli drogi.\nCierpieli głód i pragnienie *\ni wygasało w nich życie.\n\nRefren.\n\nW swoim utrapieniu wołali do Pana, *\na On ich uwolnił od trwogi.\nI powiódł ich prostą drogą, *\naż doszli do miasta zamieszkałego.\n\nRefren.\n\nNiech dziękują Panu za dobroć Jego, *\nza Jego cuda wobec synów ludzkich,\nbo głodnego nasycił, *\na łaknącego napełnił dobrami.\n\nRefren."
    },
    {
      "typ": "CZWARTE CZYTANIE",
      "sigla": "Jl 3, 1-5",
      "opis": "Wyleję Ducha mojego",
      "tekst": "To mówi Pan:\n«Wyleję Ducha mego na wszelkie ciało, synowie wasi i córki wasze prorokować będą, starcy wasi będą mieć sny, a młodzieńcy wasi będą mieć widzenia. Nawet na sługi i służebnice wyleję Ducha mego w owych dniach.\n\nI uczynię znaki na niebie i na ziemi: krew i ogień, i słupy dymne. Słońce zmieni się w ciemność, a księżyc w krew, gdy przyjdzie dzień Pański, dzień wielki i straszny.\n\nKażdy jednak, kto wezwie imienia Pańskiego, będzie zbawiony, bo na górze Syjon i w Jeruzalem będzie wybawienie, jak przepowiedział Pan, i wśród ocalałych będą ci, których wezwał Pan».\n\nOto słowo Boże."
    },
    {
      "typ": "4 PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1-2a. 24 i 35c. 27-28. 29b-30 (R.: por. 30)",
      "opis": "",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nalbo: Alleluja.\n\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nOdziany w majestat i piękno, *\nświatłem okryty jak płaszczem.\n\nRefren.\n\nJak liczne są dzieła Twoje, Panie! *\nTy wszystko mądrze uczyniłeś,\nziemia jest pełna Twoich stworzeń. *\nBłogosław, duszo moja, Pana!\n\nRefren.\n\nWszystko to czeka na Ciebie, *\nbyś dał im pokarm we właściwym czasie.\nGdy im dajesz, zbierają, *\ngdy otwierasz swą rękę, sycą się Twym dobrem.\n\nRefren.\n\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym Duchem, *\ni odnawiasz oblicze ziemi.\n\nRefren."
    },
    {
      "typ": "PIĄTE CZYTANIE",
      "sigla": "Rz 8, 22-27",
      "opis": "Duch przychodzi z pomocą naszej słabości",
      "tekst": "Bracia:\nWiemy, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia. Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów – odkupienia naszego ciała. W nadziei bowiem już jesteśmy zbawieni. Nadzieja zaś, której spełnienie już się ogląda, nie jest nadzieją, bo jak można się jeszcze spodziewać tego, co się już ogląda? Jeżeli jednak, nie oglądając, spodziewamy się czegoś, to z wytrwałością tego oczekujemy.\n\nPodobnie także Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami. Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.\n\nOto słowo Boże."
    },
    {
      "typ": "ŚPIEW PRZED EWANGELIĄ",
      "sigla": "",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\n\nPrzyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości.\n\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 7, 37-39",
      "opis": "Strumienie wody żywej",
      "tekst": "W ostatnim, najbardziej uroczystym dniu Święta Namiotów Jezus wstał i zawołał donośnym głosem:\n\n«Jeśli ktoś jest spragniony, a wierzy we Mnie – niech przyjdzie do Mnie i pije! Jak rzekło Pismo: Rzeki wody żywej popłyną z jego wnętrza».\n\nA powiedział to o Duchu, którego mieli otrzymać wierzący w Niego; Duch bowiem jeszcze nie był dany, ponieważ Jezus nie został jeszcze uwielbiony.\n\nOto słowo Pańskie."
    }
  ]
}