{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426605.Czwartek-XIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "13 Czwartek Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 7, 10-17",
      "opis": "Idź, prorokuj do narodu mego",
      "tekst": "Amazjasz, kapłan z Betel, posłał do Jeroboama, króla izraelskiego, aby mu powiedzieć: «Spiskuje przeciw tobie Amos pośród domu Izraela. Nie może ziemia znieść wszystkich słów jego, gdyż tak rzekł Amos: Od miecza umrze Jeroboam i Izrael będzie uprowadzony ze swojej ziemi».\nI rzekł Amazjasz do Amosa: «„Widzący”, idź sobie, uciekaj do ziemi Judy! I tam jedz chleb, i tam prorokuj! A w Betel więcej nie prorokuj, bo jest ono królewską świątynią i królewską budowlą». I odpowiedział Amos Amazjaszowi: «Nie jestem ja prorokiem ani nie jestem synem proroków, gdyż jestem pasterzem i tym, który nacina sykomory. Od trzody bowiem wziął mnie Pan i rzekł do mnie Pan: „Idź, prorokuj do narodu mego, izraelskiego!”\nA teraz słuchaj słowa Pańskiego! Ty mówiłeś: Nie prorokuj przeciwko Izraelowi ani nie przepowiadaj przeciwko domowi Izaaka! Dlatego tak rzekł Pan: „Żona twoja w mieście będzie nierządnicą. Synowie zaś i córki twoje od miecza poginą. Ziemię twoją sznurem podzielą. Ty umrzesz na ziemi nieczystej, a Izrael zostanie ze swej ziemi uprowadzony”».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10-11 (R.: por. 10b)",
      "opis": "",
      "tekst": "Refren: Prawe i słuszne wszystkie sądy Pańskie.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nJego słuszne nakazy radują serce, *\njaśnieje przykazanie Pana i olśniewa oczy.\nRefren.\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nCenniejsze nad złoto, nad złoto najczystsze, *\nsłodsze od miodu płynącego z plastra.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 5, 19",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "W Chrystusie Bóg pojednał świat z sobą,\nnam zaś przekazał słowo jednania."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 1-8",
      "opis": "Jezus uzdrawia paralityka i odpuszcza mu grzechy",
      "tekst": "Jezus wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta. A oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę, rzekł do paralityka: «Ufaj, synu! Odpuszczone są ci twoje grzechy».\nNa to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni.\nA Jezus, znając ich myśli, rzekł: «Dlaczego złe myśli nurtują w waszych sercach? Cóż bowiem łatwiej jest powiedzieć: „Odpuszczone są ci twoje grzechy”, czy też powiedzieć: „Wstań i chodź!” Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» - rzekł do paralityka: «Wstań, weź swoje łoże i idź do swego domu!»\nOn wstał i poszedł do domu.\nA tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił ludziom.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "96",
      "piesn": "Kto się w opiekę",
      "opis": "Prorok Amos, posłuszny Bogu, nie lęka się gróźb. Ta pieśń wyraża ufność w Bożą opiekę nad Jego posłańcami.",
      "moment": "wejscie"
    },
    {
      "numer": "476",
      "piesn": "My chcemy Boga",
      "opis": "Wobec odrzucenia proroka, ta pieśń jest aktem wierności Bogu i Jego prawu, które jest 'cenniejsze nad złoto'.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "236",
      "piesn": "Panie, nie jestem godzien",
      "opis": "Wyraża wiarę w uzdrawiającą i odpuszczającą grzechy moc Jezusa, objawioną w dzisiejszej Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "513",
      "piesn": "Ciebie, Boga, wysławiamy",
      "opis": "Tłumy wielbiły Boga za moc udzieloną ludziom. Ten hymn jest naszym włączeniem się w to uwielbienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "425",
      "piesn": "Idźcie na cały świat",
      "opis": "Powołanie Amosa jest wzorem dla misji Kościoła, by głosić słowo Boże, nawet jeśli spotyka się ono ze sprzeciwem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "408",
      "piesn": "Com przyrzekł Bogu",
      "opis": "Pieśń o wierności Bogu jest odpowiedzią na dar Jego słowa i prawa, o którym mówi psalm.",
      "moment": "ogolne"
    },
    {
      "numer": "426",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Jest to pieśń o zaufaniu, które jest niezbędne zarówno w posłudze prorockiej, jak i w przyjęciu daru przebaczenia.",
      "moment": "ogolne"
    }
  ]
}