{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426609.Sobota-XIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "13 Sobota Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 27, 1-5. 15-29",
      "opis": "Jakub otrzymuje błogosławieństwo przeznaczone dla Ezawa",
      "tekst": "Gdy Izaak zestarzał się i jego oczy stały się tak słabe, że już niedowidział, zawołał na Ezawa, swego starszego syna: «Synu mój!» A kiedy ten odezwał się: «Jestem», Izaak rzekł: «Oto zestarzałem się i nie znam dnia mojej śmierci. Weź więc teraz przybory myśliwskie, twój kołczan i łuk, idź na łowy i upoluj coś dla mnie. Potem przyrządź mi smaczną potrawę, jaką lubię, podaj mi ją, abym jadł i abym ci pobłogosławił, zanim umrę».\nRebeka słyszała, co Izaak mówił do swego syna, Ezawa. Gdy więc Ezaw poszedł już na łowy, aby przynieść coś z upolowanej zwierzyny, Rebeka wzięła szaty Ezawa, swego starszego syna, najlepsze, jakie miała u siebie, ubrała w nie Jakuba, swojego młodszego syna, i skórkami koźląt owinęła mu ręce i nieowłosioną szyję. Po czym dała Jakubowi ową smaczną potrawę, którą przygotowała, i chleb.\nJakub, wszedłszy do swego ojca, rzekł: «Ojcze mój!» A Izaak: «Słyszę; który ty jesteś, synu mój?» Odpowiedział Jakub ojcu: «Jestem Ezaw, twój syn pierworodny. Uczyniłem, jak mi poleciłeś. Podnieś się, siądź i zjedz potrawę z upolowanej przeze mnie zwierzyny, i pobłogosław mi!» Izaak rzekł do syna: «Jakże tak szybko mogłeś coś upolować, mój synu?» A Jakub na to: «Pan, Bóg twój, sprawił, że tak mi się właśnie trafiło».\nWtedy Izaak rzekł do Jakuba: «Zbliż się, abym dotknąwszy ciebie, mógł się upewnić, czy to mój syn, Ezaw, czy nie». Jakub przybliżył się do swego ojca, Izaaka, a ten, dotknąwszy go, rzekł: «Głos jest głosem Jakuba, ale ręce - rękami Ezawa!» Nie rozpoznał jednak Jakuba, gdyż jego ręce były owłosione jak ręce Ezawa. A mając udzielić mu błogosławieństwa, zapytał go jeszcze: «Ty jesteś syn mój, Ezaw?» Jakub odpowiedział: «Ja jestem».\nRzekł więc Izaak: «Podaj mi, abym zjadł to, co upolowałeś, synu mój, i abym ci sam pobłogosławił». Jakub podał mu i on jadł. Przyniósł mu też i wina, a on pił. A potem jego ojciec, Izaak, rzekł do niego: «Zbliż się i pocałuj mnie, mój synu!» Jakub zbliżył się i pocałował go. Gdy Izaak poczuł woń jego szat, dając mu błogosławieństwo, mówił: «Oto woń mego syna jak woń pola, które pobłogosławił Pan!\nNiechaj tobie Bóg użycza rosy z niebios i żyzności ziemi, obfitości zboża i moszczu winnego. Niechaj ci służą ludy i niech ci pokłon oddają narody. Bądź panem twoich braci i niech ci pokłon oddają synowie twej matki! Każdy, kto będzie ci złorzeczył, niech będzie przeklęty. Każdy, kto będzie cię błogosławił, niech będzie błogosławiony!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 135 (134), 1b-2. 3-4. 5-6 (R.: por. 3a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Śpiewajcie Panu, bo nasz Pan jest dobry.\nChwalcie imię Pana, *\nchwalcie, Pańscy słudzy,\nktórzy stoicie w domu Pana, *\nna dziedzińcach domu Boga naszego.\nRefren.\nChwalcie Pana, bo Pan jest dobry, *\nśpiewajcie Jego imieniu, bo jest łaskawy.\nPan bowiem wybrał sobie Jakuba, *\nna własność wyłączną wybrał Izraela.\nRefren.\nWiem, że Pan jest wielki, *\nże nasz Pan jest nad wszystkimi bogami.\nCokolwiek spodoba się Panu, †\nuczyni na niebie i na ziemi, *\nna morzu i na wszystkich głębinach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 9, 14-17",
      "opis": "Nie można stosować zwyczajów Starego Przymierza do Nowego",
      "tekst": "Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»\nJezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.\nNikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze staje się przedarcie. Nie wlewają też młodego wina do starych bukłaków. W przeciwnym razie bukłaki pękają, wino wycieka, a bukłaki przepadają. Ale młode wino wlewają do nowych bukłaków, a tak jedno i drugie się zachowuje».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "506",
      "piesn": "Wysławiajcie Pana",
      "opis": "Pieśń jest radosnym wezwaniem do chwalenia Pana, co doskonale koresponduje z treścią psalmu responsoryjnego.",
      "moment": "wejscie"
    },
    {
      "numer": "119",
      "piesn": "Boże, w dobroci",
      "opis": "Mimo ludzkich podstępów, Bóg realizuje swój plan zbawienia, błogosławiąc Jakubowi. Ta pieśń jest dziękczynieniem za Jego dobroć.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "388",
      "piesn": "Złączeni w jedno",
      "opis": "Jezus, Pan Młody, gromadzi gości weselnych w nowej wspólnocie Kościoła, o czym mówi ta pieśń.",
      "moment": "komunia"
    },
    {
      "numer": "434",
      "piesn": "Kleszczmy rękoma",
      "opis": "Radosny charakter pieśni pasuje do obrazu uczty weselnej z Ewangelii i wezwania do chwalenia Pana z psalmu.",
      "moment": "uwielbienie"
    },
    {
      "numer": "406",
      "piesn": "Chrystus Wodzem, Chrystus Królem",
      "opis": "Pieśń wyznaje wiarę w Chrystusa, który przynosi 'nowe wino' Nowego Przymierza, o którym mówi Ewangelia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "486",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za nowością, którą przynosi Chrystus, Pan Młody z dzisiejszej Ewangelii.",
      "moment": "ogolne"
    },
    {
      "numer": "118",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec podstępu Jakuba, pieśń ta może być wyrazem naszej prośby o przebaczenie za nasze grzechy i słabości.",
      "moment": "ogolne"
    }
  ]
}