{
  "url": "https://liturgia.wiara.pl/doc/415569.Piatek-V-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, V tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 11, 29-32; 12, 19",
      "opis": "Zapowiedź podziału królestwa Salomona",
      "tekst": "Gdy pewnego razu Jeroboam wyszedł z Jerozolimy, spotkał go na drodze prorok Achiasz z Szilo, odziany w nowy płaszcz. Sami tylko obydwaj byli na polu. Wtedy Achiasz zdjął nowy płaszcz, który miał na sobie, porozdzierał go na dwanaście części i powiedział Jeroboamowi: «Weź sobie dziesięć części, bo tak rzekł Pan, Bóg Izraela: Oto wyrwę królestwo z ręki Salomona, a tobie dam dziesięć pokoleń. Jedno tylko pokolenie będzie miał ze względu na Dawida, mego sługę, i ze względu na miasto Jeruzalem, które wybrałem ze wszystkich pokoleń Izraela». Tak więc Izrael odpadł od rodu Dawida po dzień dzisiejszy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 81 (80), 10-11b. 12-13. 14-15 (R.: por. 11a i 9a)",
      "opis": "",
      "tekst": "Refren: Ja jestem Bogiem, słuchaj mego głosu.\nNie będziesz miał obcego boga, *\n\ncudzemu bogu nie będziesz się kłaniał.\n\nJa jestem Panem, Bogiem twoim, *\n\nktóry cię wywiódł z ziemi egipskiej.\nRefren.\nLecz mój lud nie posłuchał mego głosu, *\n\nIzrael nie był Mi posłuszny.\n\nZostawiłem ich przeto ich twardym sercom, *\n\nniech postępują według swych zamysłów.\nRefren.\nGdyby mój lud Mnie posłuchał, *\n\na Izrael kroczył moimi drogami,\n\nnatychmiast bym zgniótł ich wrogów *\n\ni obrócił rękę na ich przeciwników.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Dz 16, 14b",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nOtwórz, Panie, nasze serca,\n\nabyśmy uważnie słuchali słów Syna Twojego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 31-37",
      "opis": "Uzdrowienie głuchoniemego",
      "tekst": "Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu. Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę. On wziął go na bok, z dala od tłumu, włożył palce w jego uszy i śliną dotknął mu języka; a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się. Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić. Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali. I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę». Oto słowo Pańskie."
    }
  ]
}