{
  "url": "https://liturgia.wiara.pl/doc/410534.25-grudnia-Narodzenie-Panskie/7",
  "tytul_dnia": "25 grudnia - Narodzenie Pańskie",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 52, 7-10",
      "opis": "Cała ziemia zobaczy zbawienie Boże",
      "tekst": "O jak są pełne wdzięku na górach nogi zwiastuna radosnej nowiny, który ogłasza pokój, zwiastuje szczęście, który obwieszcza zbawienie, który mówi do Syjonu: «Twój Bóg zaczął królować». Głos! Twoi strażnicy podnoszą głos, razem wznoszą okrzyki radosne, bo oglądają na własne oczy powrót Pana na Syjon. Zabrzmijcie radosnym śpiewem, wszystkie ruiny Jeruzalem! Bo Pan pocieszył swój lud, odkupił Jeruzalem. Pan obnażył już swe ramię święte na oczach wszystkich narodów; i wszystkie krańce ziemi zobaczą zbawienie naszego Boga. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4. 5-6 (R.: por. 3cd)",
      "opis": "",
      "tekst": "Refren: Ziemia ujrzała swego Zbawiciela.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nzwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren.\nŚpiewajcie Panu przy wtórze cytry, *\n\nprzy wtórze cytry i przy dźwięku harfy.\n\nPrzy trąbach i przy głosie rogu, *\n\nna oczach Pana, Króla, się radujcie.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 1, 1-6",
      "opis": "Bóg przemówił do nas przez Syna",
      "tekst": "Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków, a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat. Ten Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach. On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię. Do którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu ojcem, a on będzie Mi Synem»? A skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży». Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nZajaśniał nam dzień święty,\n\npójdźcie, narody, oddajcie pokłon Panu, bo wielka światłość zstąpiła dzisiaj na ziemię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "J 1, 1-18",
      "opis": "Słowo stało się ciałem",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła. Pojawił się człowiek posłany przez Boga, Jan mu było na imię. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego. Nie był on światłością, lecz został posłany, aby zaświadczyć o światłości. Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego – którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili. A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy. Jan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie». Z Jego pełności wszyscy otrzymaliśmy – łaskę po łasce. Podczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa. Boga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył. Oto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "J 1, 1-5. 9-14",
      "opis": "",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła. Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego – którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili. A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy. Oto słowo Pańskie."
    }
  ]
}