{
  "url": "https://liturgia.wiara.pl/doc/410529.28-grudnia-Swietych-Mlodziankow-Meczennikow",
  "tytul_dnia": "28 grudnia - Świętych Młodzianków Męczenników",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 1,5-2,2",
      "opis": "",
      "tekst": "Umiłowani:\n\n\n\nNowina, którą usłyszeliśmy od Jezusa Chrystusa i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności. Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą. Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.\n\n\n\nJeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy. Jeżeli wyznajemy nasze grzechy, Bóg będąc wiernym i sprawiedliwym odpuści je nam i oczyści nas z wszelkiej nieprawości. Jeśli powiemy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.\n\n\n\nDzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet ktoś zgrzeszył, mamy Rzecznika wobec Ojca, Jezusa Chrystusa sprawiedliwego. On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko za nasze, lecz również za grzechy całego świata.\n\n\n\nOto słowo Boże"
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 124,2-3.4-5.7b-8",
      "opis": "",
      "tekst": "Refren: Naszą pomocą jest nasz Pan i Stwórca.\n\n\n\nGdyby Pan nie był po naszej stronie,\n\ngdy ludzie przeciw nam powstali,\n\nwtedy pochłonęliby nas żywcem,\n\ngdy gniew ich przeciw nam zapłonął.\n\n\n\nWówczas zatopiłaby nas woda,\n\npotok by popłynął nad nami,\n\nwówczas potoczyłyby się nad nami\n\nwezbrane wody.\n\n\n\nDusza nasza jak ptak się wyrwała z sidła ptaszników,\n\nsidło się podarło i zostaliśmy uwolnieni.\n\nNasza pomoc w imieniu Pana,\n\nktóry stworzył niebo i ziemię."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": "Alleluja, alleluja, alleluja\n\n\n\nCiebie, Boże, chwalimy, Ciebie, Panie, wysławiamy,\n\nCiebie wychwala Męczenników zastęp świetlany.\n\n\n\nAlleluja, alleluja, alleluja"
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 2,13-18",
      "opis": "",
      "tekst": ""
    }
  ]
}