{
  "url": "https://liturgia.wiara.pl/doc/410528.29-grudnia-piaty-dzien-w-Oktawie-Narodzenia-Panskiego",
  "tytul_dnia": "29 grudnia -  piąty dzień w Oktawie Narodzenia Pańskiego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 2, 3-11",
      "opis": "Kto miłuje brata, trwa w światłości",
      "tekst": "Najmilsi:\n\nPo tym poznajemy, że znamy Jezusa, jeżeli zachowujemy Jego przykazania. Kto mówi: «Znam Go», a nie zachowuje Jego przykazań, ten jest kłamcą i nie ma w nim prawdy. Kto zaś zachowuje Jego naukę, w tym naprawdę miłość Boża jest doskonała. Po tym właśnie poznajemy, że jesteśmy w Nim. Kto twierdzi, że w Nim trwa, powinien również sam postępować tak, jak On postępował. Umiłowani, nie piszę do was o nowym przykazaniu, ale o przykazaniu istniejącym od dawna, które mieliście od samego początku; tym dawnym przykazaniem jest nauka, którą posłyszeliście. A jednak piszę wam o nowym przykazaniu, które prawdziwe jest w Nim i w nas, ponieważ ciemności ustępują, a jaśnieje już prawdziwa światłość. Kto twierdzi, że żyje w światłości, a nienawidzi brata swego, dotąd jeszcze jest w ciemności. Kto miłuje swego brata, ten trwa w światłości i nie może się potknąć. Kto zaś swojego brata nienawidzi, żyje w ciemności i działa w ciemności, i nie wie, dokąd idzie, ponieważ ciemności dotknęły ślepotą jego oczy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1-2. 3 i 5b i 6 (R.: por. 11a)",
      "opis": "",
      "tekst": "Refren: Niebo i ziemia niechaj się radują.\nŚpiewajcie Panu pieśń nową, *\n\nśpiewaj Panu, ziemio cała.\n\nŚpiewajcie Panu, sławcie Jego imię, *\n\nkażdego dnia głoście Jego zbawienie.\nRefren.\nGłoście Jego chwałę wśród wszystkich narodów, *\n\nrozgłaszajcie Jego cuda pośród wszystkich ludów.\n\nPan stworzył niebiosa, †\n\nprzed Nim kroczą majestat i piękno, *\n\na potęga i blask w Jego przybytku.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 2, 32",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nŚwiatło na oświecenie pogan\n\ni chwałę ludu Twego, Izraela.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2, 22-35",
      "opis": "Chrystus jest światłem na oświecenie pogan",
      "tekst": "Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu. Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu». Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego. A żył w Jeruzalem człowiek imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekujący pociechy Izraela; a Duch Święty spoczywał na nim. Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego. Z natchnienia więc Ducha przyszedł do świątyni. a gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa, on wziął Je w objęcia, błogosławił Boga i mówił:\n\n\n\n«Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa. Bo moje oczy ujrzały Twoje zbawienie, które przygotowałeś wobec wszystkich narodów: światło na oświecenie pogan i chwałę ludu Twego, Izraela». A Jego ojciec i Matka dziwili się temu, co o Nim mówiono. Symeon zaś błogosławił ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą – a Twoją duszę miecz przeniknie – aby na jaw wyszły zamysły serc wielu». Oto słowo Pańskie."
    }
  ]
}