{
  "url": "https://liturgia.wiara.pl/doc/410532.2-Niedziela-po-Narodzeniu-Panskim",
  "tytul_dnia": "2 Niedziela po Narodzeniu Pańskim",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 24, 1-2. 8-12",
      "opis": "Mądrość Boża mieszka w Jego ludzie",
      "tekst": "Mądrość wychwala sama siebie, chlubi się pośród swego ludu. Otwiera usta na zgromadzeniu Najwyższego i chlubi się przed Jego potęgą. Wtedy przykazał mi Stwórca wszystkiego, Ten, co mnie stworzył, wyznaczył mi mieszkanie i rzekł: «W Jakubie rozbij namiot i w Izraelu obejmij dziedzictwo!» Przed wiekami, na samym początku mnie stworzył i już nigdy istnieć nie przestanę. W świętym przybytku, w Jego obecności, zaczęłam pełnić służbę i przez to na Syjonie mocno stanęłam. Podobnie w mieście umiłowanym dał mi odpoczynek, w Jeruzalem jest moja władza. Zapuściłam korzenie w sławnym narodzie, w posiadłości Pana, w Jego dziedzictwie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 147B, 12-13. 14-15. 19-20 (R.: por. J 1, 14)",
      "opis": "",
      "tekst": "Chwal, Jeruzalem, Pana, *\n\nwysławiaj twego Boga, Syjonie!\n\nUmacnia bowiem zawory bram twoich *\n\ni błogosławi synom twoim w tobie.\nZapewnia pokój twoim granicom *\n\ni wyborną pszenicą ciebie darzy.\n\nZsyła na ziemię swoje polecenia, *\n\na szybko mknie Jego słowo.\nOznajmił swoje słowo Jakubowi, *\n\nIzraelowi ustawy swe i wyroki.\n\nNie uczynił tego dla innych narodów, *\n\nnie oznajmił im swoich wyroków."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ef 1, 3-6. 15-18",
      "opis": "Bóg przeznaczył nas na przybrane dzieci",
      "tekst": "Niech będzie błogosławiony Bóg i ojciec Pana naszego, Jezusa Chrystusa; on napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich – w Chrystusie. W Nim bowiem wybrał nas przed założeniem świata, abyśmy byli święci i nieskalani przed Jego obliczem. Z miłości przeznaczył nas dla siebie jako przybranych synów poprzez Jezusa Chrystusa, według postanowienia swej woli, ku chwale majestatu swej łaski, którą obdarzył nas w Umiłowanym. Przeto i ja, usłyszawszy o waszej wierze w Pana Jezusa i o miłości względem wszystkich świętych, nie zaprzestaję dziękczynienia, wspominając was w moich modlitwach. Proszę w nich, aby Bóg Pana naszego, Jezusa Chrystusa, ojciec chwały, dał wam ducha mądrości i objawienia w głębszym poznawaniu Jego samego. Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której on wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tm 3, 16",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Chrystus został ogłoszony narodom,\n\nznalazł wiarę w świecie, Jemu chwała na wieki."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA DŁUŻSZA",
      "sigla": "J 1, 1-18",
      "opis": "Słowo stało się ciałem i zamieszkało między nami",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła. Pojawił się człowiek posłany przez Boga – Jan mu było na imię. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego. Nie był on światłością, lecz został posłany, aby zaświadczyć o światłości. Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego – którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili. A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy. Jan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie». Z Jego pełności wszyscy otrzymaliśmy – łaskę po łasce. Podczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa. Boga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył. Oto słowo Pańskie."
    },
    {
      "typ": "EWANGELIA KRÓTSZA",
      "sigla": "J 1, 1-5. 9-14",
      "opis": "",
      "tekst": "Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo. ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, z tego, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemności świeci i ciemność jej nie ogarnęła. Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi. Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał. Przyszło do swojej własności, a swoi Go nie przyjęli. Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego – którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili. A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od ojca, pełen łaski i prawdy. Oto słowo Pańskie."
    }
  ]
}