{
  "url": "https://liturgia.wiara.pl/doc/410527.30-grudnia-szosty-dzien-w-Oktawie-Narodzenia-Panskiego",
  "tytul_dnia": "30 grudnia - szósty dzień w Oktawie Narodzenia Pańskiego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 J 2, 12-17",
      "opis": "Kto wypełnia wolę Bożą, trwa na wieki",
      "tekst": "Piszę do was, dzieci, że dostępujecie odpuszczenia grzechów ze względu na Jego imię. Piszę do was, ojcowie, że poznaliście Tego, który jest od początku. Piszę do was, młodzi, że zwyciężyliście złego. Napisałem do was, dzieci, że znacie Ojca, napisałem do was, ojcowie, że poznaliście Tego, który jest od początku, napisałem do was, młodzi, że jesteście mocni i że nauka Boża trwa w was, a zwyciężyliście złego. Nie miłujcie świata ani tego, co jest na świecie. Jeśli ktoś miłuje świat, nie ma w nim miłości Ojca. Wszystko bowiem, co jest na świecie, a więc: pożądliwość ciała, pożądliwość oczu i pycha tego życia, pochodzi nie od Ojca, lecz od świata. Świat zaś przemija, a z nim jego pożądliwość; kto zaś wypełnia wolę Bożą, ten trwa na wieki. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 7-8. 9-10 (R.: por. 11a)",
      "opis": "",
      "tekst": "Oddajcie Panu, rodziny narodów, *\n\nOddajcie Panu chwałę i uznajcie Jego potęgę.\n\nOddajcie Panu chwałę należną Jego imieniu, *\n\nprzynieście dary i wejdźcie na Jego dziedzińce.\nUwielbiajcie Pana w świętym przybytku, *\n\nzadrżyj, ziemio cała, przed Jego obliczem.\n\nGłoście wśród ludów, że Pan jest królem, †\n\non świat tak utwierdził, że się nie zachwieje, *\n\nbędzie sprawiedliwie sądził ludy."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Zajaśniał nam dzień święty,\n\npójdźcie, narody, oddajcie pokłon Panu, bo wielka światłość zstąpiła dzisiaj na ziemię."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 2, 36-40",
      "opis": "Anna mówiła o Jezusie wszystkim, którzy oczekiwali Mesjasza",
      "tekst": "Gdy Rodzice przynieśli dzieciątko Jezus do świątyni, była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem i pozostała wdową. Liczyła już sobie osiemdziesiąt cztery lata. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą. Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jeruzalem. A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaretu. Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim. Oto słowo Pańskie."
    }
  ]
}