{
  "url": "https://liturgia.wiara.pl/doc/410523.3-stycznia",
  "tytul_dnia": "3 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1J 2, 29 – 3, 6",
      "opis": "Chrystus objawił się po to, aby zgładzić grzechy",
      "tekst": "Najmilsi:\n\nJeżeli wiecie, że Bóg jest sprawiedliwy, to uznajcie również, że każdy, kto postępuje sprawiedliwie, pochodzi od Niego. Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi, i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego. Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest. Każdy zaś, kto pokłada w Nim tę nadzieję, uświęca się, podobnie jak On jest święty. Każdy, kto grzeszy, dopuszcza się bezprawia, ponieważ grzech jest bezprawiem. Wiecie, że On się objawił po to, aby zgładzić grzechy, w Nim zaś nie ma grzechu. Ktokolwiek trwa w Nim, nie grzeszy, żaden zaś z tych, którzy grzeszą, nie widział Go ani Go nie poznał. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 3c-4. 5-6 (R.: por. 3cd)",
      "opis": "",
      "tekst": "Refren: Ziemia ujrzała swego Zbawiciela.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nzwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren.\nŚpiewajcie Panu przy wtórze cytry, *\n\nprzy wtórze cytry i przy dźwięku harfy.\n\nPrzy trąbach i przy głosie rogu, *\n\nna oczach Pana, Króla, się radujcie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 1, 14a. 12a",
      "opis": "",
      "tekst": "Aklamacja: alleluja, alleluja, alleluja.\nSłowo stało się ciałem i zamieszkało między nami.\n\nWszystkim, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi.\nAklamacja: alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 1, 29-34",
      "opis": "Chrystus jest Barankiem, który gładzi grzech świata",
      "tekst": "Jan zobaczył podchodzącego ku niemu Jezusa i rzekł: «oto Baranek Boży, który gładzi grzech świata. To jest Ten, o którym powiedziałem: „Po mnie przyjdzie Mąż, który mnie przewyższył godnością, gdyż był wcześniej ode mnie”. Ja Go przedtem nie znałem, ale przyszedłem chrzcić wodą w tym celu, aby on się objawił Izraelowi». Jan dał takie świadectwo: «Ujrzałem Ducha, który zstępował z nieba jak gołębica i spoczął na Nim. Ja Go przedtem nie znałem, ale Ten, który mnie posłał, abym chrzcił wodą, powiedział do mnie: „Ten, nad którym ujrzysz Ducha zstępującego i spoczywającego na Nim, jest Tym, który chrzci Duchem Świętym”. Ja to ujrzałem i daję świadectwo, że On jest Synem Bożym». Oto słowo Pańskie."
    }
  ]
}