{
  "url": "https://liturgia.wiara.pl/doc/410518.8-stycznia",
  "tytul_dnia": "8 stycznia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1J 4, 7-10",
      "opis": "Bóg jest miłością",
      "tekst": "Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga. Kto nie miłuje, nie zna Boga, bo Bóg jest miłością. W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu. W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że on sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 72 (71), 1b-2. 3-4b. 7-8 (R.: por. 11)",
      "opis": "",
      "tekst": "Refren: Uwielbią Pana wszystkie ludy ziemi.\nBoże, przekaż Twój sąd królowi, *\n\na Twoją sprawiedliwość synowi królewskiemu.\n\naby Twoim ludem rządził sprawiedliwie *\n\ni ubogimi według prawa.\nRefren.\nNiech góry przyniosą pokój ludowi, *\n\na wzgórza sprawiedliwość.\n\notoczy opieką ubogich z ludu, *\n\nbędzie ratował dzieci biedaków.\nRefren.\nZa dni jego zakwitnie sprawiedliwość *\n\ni wielki pokój, zanim księżyc zgaśnie.\n\nBędzie panował od morza do morza, *\n\nod Rzeki aż po krańce ziemi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 4, 18",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPan posłał Mnie, abym ubogim niósł dobrą nowinę,\n\nwięźniom głosił wolność.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 34-44",
      "opis": "Rozmnażając chleb, Jezus objawia swoją moc",
      "tekst": "Gdy Jezus ujrzał wielki tłum, zlitował się nad nimi, byli bowiem jak owce niemające pasterza. I zaczął ich nauczać o wielu sprawach. A gdy pora była już późna, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem, a pora już późna. Odpraw ich. Niech idą do okolicznych osiedli i wsi, a kupią sobie coś do jedzenia». Lecz On im odpowiedział: «Wy dajcie im jeść!» Rzekli Mu: «Mamy pójść i za dwieście denarów kupić chleba, żeby dać im jeść?» On ich spytał: «Ile macie chlebów? Idźcie, zobaczcie!» Gdy się upewnili, rzekli: «Pięć i dwie ryby». Wtedy polecił im wszystkim usiąść gromadami na zielonej trawie. I rozłożyli się, gromada przy gromadzie, po stu i pięćdziesięciu. A wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo, połamał chleby i dawał uczniom, by podawali im; także dwie ryby rozdzielił między wszystkich. Jedli wszyscy do syta i zebrali jeszcze dwanaście pełnych koszów ułomków i resztek z ryb. A tych, którzy jedli chleby, było pięć tysięcy mężczyzn. Oto słowo Pańskie."
    }
  ]
}