{
  "url": "https://liturgia.wiara.pl/doc/430576.18-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "18 Niedziela Zwykła rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Koh 1, 2; 2, 21-23",
      "opis": "Cóż ma człowiek z wszelkiego trudu swego?",
      "tekst": "Marność nad marnościami, powiada Kohelet, marność nad marnościami – wszystko jest marnością. Jest nieraz człowiek, który w swej pracy odznacza się mądrością, wiedzą i dzielnością, a udział swój musi on oddać człowiekowi, który nie włożył w nią trudu. To także jest marność i wielkie zło. Cóż bowiem ma człowiek z wszelkiego swego trudu i z pracy ducha swego, którą mozoli się pod słońcem? Bo wszystkie dni jego są cierpieniem, a zajęcia jego utrapieniem. Nawet w nocy serce jego nie zazna spokoju. To także jest marność. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 3-4. 5-6. 12-13. 14 i 17 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, Ty zawsze byłeś nam ucieczką.\nObracasz w proch człowieka *\n\ni mówisz: «Wracajcie, synowie ludzcy».\n\nBo tysiąc lat w Twoich oczach †\n\njest jak wczorajszy dzień, który minął, *\n\nalbo straż nocna.\nRefren.\nPorywasz ich, stają się niby sen poranny, *\n\njak trawa, która rośnie:\n\nrankiem zielona i kwitnąca, *\n\nwieczorem więdnie i usycha.\nRefren.\nNaucz nas liczyć dni nasze, *\n\nbyśmy zdobyli mądrość serca.\n\nPowróć, Panie, jak długo będziesz zwlekał? *\n\nBądź litościwy dla sług Twoich!\nRefren.\nNasyć nas o świcie swoją łaską, *\n\nabyśmy przez wszystkie dni nasze\n\nmogli się radować i cieszyć.\n\nDobroć Pana, Boga naszego, niech będzie nad nami †\n\ni wspieraj pracę rąk naszych, *\n\ndzieło rąk naszych wspieraj!\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Kol 3, 1-5. 9-11",
      "opis": "Szukajcie tego, co w górze, zadajcie śmierć temu, co jest przyziemne",
      "tekst": "Bracia:\n\nJeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga. Dążcie do tego, co w górze, nie do tego, co na ziemi. Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu. Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale. Zadajcie więc śmierć temu, co przyziemne w członkach: rozpuście, nieczystości, lubieżności, złej żądzy i chciwości, bo ona jest bałwochwalstwem. Nie okłamujcie się nawzajem, bo zwlekliście z siebie dawnego człowieka z jego uczynkami, a przyoblekliście nowego, który wciąż się odnawia ku głębszemu poznaniu Boga, na obraz Tego, który go stworzył. A tu już nie ma Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy, Scyty, niewolnika, wolnego, lecz wszystkim we wszystkich jest Chrystus. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławieni ubodzy w duchu,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 13-21",
      "opis": "Marność dóbr doczesnych",
      "tekst": "Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem».\n\nLecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?» Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś ma wszystkiego w nadmiarze, to życie jego nie zależy od jego mienia». I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole. I rozważał w sobie: „Co tu począć? Nie mam gdzie pomieścić moich zbiorów”. I rzekł: „Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe moje zboże i dobra. I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!” Lecz Bóg rzekł do niego: „Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?” Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga». Oto słowo Pańskie."
    }
  ]
}