{
  "url": "https://liturgia.wiara.pl/doc/430579.Niedziela-rok-A",
  "tytul_dnia": "Niedziela rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 55, 1-3",
      "opis": "Pokarm dla biednych",
      "tekst": "Tak mówi Pan:\n\n«Wszyscy spragnieni, przyjdźcie do wody, przyjdźcie, choć nie macie pieniędzy! Kupujcie i spożywajcie, dalejże, kupujcie bez pieniędzy i bez płacenia za wino i mleko! Czemu wydajecie pieniądze na to, co nie jest chlebem? I waszą pracę – na to, co nie nasyci? Słuchajcie Mnie, a jeść będziecie przysmaki i dusza wasza zakosztuje tłustych potraw. Nakłońcie uszu i przyjdźcie do Mnie, posłuchajcie Mnie, a dusza wasza żyć będzie. Zawrę z wami wieczyste przymierze; niezawodne są łaski dla Dawida». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 8-9. 15-16. 17-18 (R.: por. 16)",
      "opis": "",
      "tekst": "Pan jest łagodny i miłosierny, *\n\nnieskory do gniewu i bardzo łaskawy.\n\nPan jest dobry dla wszystkich, *\n\na Jego miłosierdzie nad wszystkim, co stworzył.\nOczy wszystkich zwracają się ku Tobie, *\n\na Ty ich karmisz we właściwym czasie.\n\nTy otwierasz swą rękę *\n\ni karmisz do syta wszystko, co żyje.\nPan jest sprawiedliwy na wszystkich swych drogach *\n\ni łaskawy we wszystkich swoich dziełach.\n\nPan jest blisko wszystkich, którzy Go wzywają, *\n\nwszystkich wzywających Go szczerze."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 8, 35. 37-39",
      "opis": "Żadne stworzenie nie odłączy nas od miłości Boga",
      "tekst": "Bracia:\n\nKtóż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz? Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował. I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce, ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Nie samym chlebem żyje człowiek,\n\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 14, 13-21",
      "opis": "Cudowne rozmnożenie chleba",
      "tekst": "Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo. Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych. A gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności». Lecz Jezus im odpowiedział: «Nie potrzebują odchodzić; wy dajcie im jeść!»\n\nOdpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».\n\nOn rzekł: «Przynieście Mi je tutaj». Kazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby, dał je uczniom, uczniowie zaś tłumom. Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków. Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci. Oto słowo Pańskie."
    }
  ]
}