{
  "url": "https://liturgia.wiara.pl/doc/430565.Piatek-XVIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XVIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Na 2, 1. 3; 3, 1-3. 6-7",
      "opis": "Biada miastu krwawemu!",
      "tekst": "Oto na górach kroki dobrego zwiastuna, co ogłasza pokój. Święć, Judo, swe uroczystości, wypełniaj swe śluby, bo nie przejdzie już więcej po tobie nikczemnik, całkowicie został zgładzony. Bo przywraca Pan świetność Jakuba, jak i świetność Izraela, ponieważ łupieżcy ich splądrowali i wyniszczyli ich latorośle. Biada miastu krwawemu! Całe kłamliwe i grabieży pełne, a nie ustaje rabunek. Trzask biczów i turkot kół, i konie galopujące, i szybko jadące rydwany. Jeźdźcy szturmujący, i połysk mieczy, i lśnienie oszczepów. I mnóstwo poległych, i moc trupów, i martwych ciał bez liku, tak że o zwłoki ich się potykają. «I rzucę na ciebie obrzydliwości, i zelżę ciebie, i uczynię z ciebie widowisko». I każdy, kto cię ujrzy, oddali się od ciebie, i zawoła: «Spustoszona Niniwa!» Któż ulituje się nad nią? Gdzie mam szukać pocieszycieli dla ciebie? Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Pwt 32, 35c-36b. 39abcd. 41 (R.: 39c)",
      "opis": "",
      "tekst": "Nadchodzi bowiem dzień klęski, *\n\nlos ich gotowy, już blisko.\n\nBo Pan swój naród obroni, *\n\nlitość okaże swym sługom.\nPatrzcie teraz, że Ja jestem, Ja jeden, *\n\ni nie ma obok Mnie żadnego boga.\n\nJa zabijam i Ja sam ożywiam, *\n\nJa ranię i Ja sam uzdrawiam.\nGdy miecz błyszczący wyostrzę *\n\ni wyrok wykona ma ręka,\n\nna swoich wrogach się pomszczę, *\n\nodpłacę tym, którzy Mnie nienawidzą."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 10",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości,\n\nalbowiem do nich należy królestwo niebieskie."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 16, 24-28",
      "opis": "Konieczność wyrzeczenia",
      "tekst": "Jezus rzekł do swoich uczniów: «Jeśli ktoś chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje. Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je. Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę? Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi i wtedy odda każdemu według jego postępowania. Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą Syna Człowieczego przychodzącego w królestwie swoim». Oto słowo Pańskie."
    }
  ]
}