{
  "url": "https://liturgia.wiara.pl/doc/430564.Sobota-XVIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, XVIII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ha 1, 12 – 2, 4",
      "opis": "Sprawiedliwy żyć będzie dzięki swej wierności",
      "tekst": "Czyż to nie Ty, Boże mój, Świętości moja, jesteś od samych początków Panem? Nie pomrzemy! Na sąd przeznaczyłeś lud Chaldejczyków, o Panie, Opoko moja, zachowałeś go, aby mu wymierzyć karę. Zbyt czyste oczy Twoje, by na zło patrzyły, a nieprawości pochwalać nie możesz. Czemu jednak spoglądasz na ludzi zdradliwych i milczysz, gdy bezbożny pożera uczciwszego od siebie? Obchodzi się on z ludźmi jak z rybami morskimi, jak z pełzającymi zwierzętami, którymi nikt nie rządzi. Wszystkich łowi na wędkę, zagarnia swoim niewodem albo w sieci gromadzi – krzycząc przy tym z radości. Przeto ofiarę składa swojej sieci, pali kadzidło niewodowi swemu, bo przez nie zdobył sobie łup bogaty, a pożywienie jego stało się obfite. Czyż zatem nie zarzuca na nowo swych sieci, aby mordować ludy bez litości? Na moich czatach stać będę, udam się na miejsce czuwania, śledząc pilnie, by poznać, co On powie do mnie, jaką odpowiedź da na moją skargę. I odpowiedział Pan tymi słowami: «Zapisz widzenie, na tablicach wyryj, by można było łatwo je odczytać. Jest to widzenie na czas oznaczony, lecz wypełnienie jego niechybnie nastąpi; a jeśli się opóźnia, ty go oczekuj, bo w krótkim czasie przyjdzie niezawodnie. Oto zginie ten, co jest ducha nieprawego, a sprawiedliwy żyć będzie dzięki swej wierności». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 9, 8-9. 10-11. 12-13 (R.: por. 11b)",
      "opis": "",
      "tekst": "Refren: Pan nie opuszcza tych, co Go szukają.\nPan zasiada na wieki, *\n\nprzygotował swój tron, by sądzić.\n\nSam będzie sądził świat sprawiedliwie, *\n\nrozstrzygał bezstronnie sprawy narodów.\nRefren.\nSchronienie w Panu znajdzie uciśniony, *\n\nucieczkę w czasie utrapienia.\n\nUfają Tobie znający Twe imię, *\n\nbo nie opuszczasz, Panie, tych, co Cię szukają.\nRefren.\nPsalm śpiewajcie Panu, który mieszka na Syjonie, *\n\ngłoście Jego dzieła wśród narodów,\n\nbo mściciel krwi pamięta o nich, *\n\nnie zapomniał wołania ubogich.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 17, 14-20",
      "opis": "Potęga wiary",
      "tekst": "Pewien człowiek zbliżył się do Jezusa i padając przed Nim na kolana, prosił: «Panie, zlituj się nad moim synem! Jest epileptykiem i bardzo cierpi; bo często wpada w ogień, a często w wodę. Przyprowadziłem go do Twoich uczniów, lecz nie mogli go uzdrowić». Na to Jezus odrzekł: «O plemię niewierne i przewrotne! Jak długo jeszcze mam być z wami; jak długo mam was znosić? Przyprowadźcie Mi go tutaj!» Jezus rozkazał mu surowo, i zły duch opuścił go. Od owej pory chłopiec odzyskał zdrowie. Wtedy uczniowie podeszli do Jezusa na osobności i zapytali: «Dlaczego my nie mogliśmy go wypędzić?» On zaś im rzekł: «Z powodu małej wiary waszej. Bo zaprawdę, powiadam wam: Jeśli będziecie mieć wiarę jak ziarnko gorczycy, powiecie tej górze: „Przesuń się stąd tam!”, a przesunie się. I nic nie będzie dla was niemożliwego». Oto słowo Pańskie."
    }
  ]
}