{
  "url": "https://liturgia.wiara.pl/doc/429096.Czwartek-21-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 21 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tes 3, 7-13",
      "opis": "Dziękczynienie za wiarę Tesaloniczan",
      "tekst": "Doznaliśmy dzięki wam, bracia, pociechy: przez wiarę waszą we wszelkiej potrzebie i w naszym ucisku. Teraz bowiem ożyliśmy, gdy wy trwacie w Panu. Jakież bowiem podziękowanie możemy za was złożyć Bogu za radość, którą odczuwamy z waszego powodu przed Bogiem naszym? Gorąco modlimy się we dnie i w nocy, abyśmy mogli osobiście was zobaczyć i dopełnić tego, czego brak waszej wierze.\nDrogę naszą do was niech utoruje sam Bóg, Ojciec nasz, i Pan nasz, Jezus! A Pan niech pomnoży was liczebnie i niech spotęguje miłość waszą nawzajem do siebie i do wszystkich, jaką i my mamy dla was; aby serca wasze utwierdzone zostały w nienagannej świętości wobec Boga, Ojca naszego, na przyjście Pana naszego, Jezusa, wraz ze wszystkimi Jego świętymi.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 90 (89), 3-4. 12-13. 14 i 17 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Nasyć nas, Panie, Twoim miłosierdziem.\nObracasz w proch człowieka *\ni mówisz: «Wracajcie, synowie ludzcy».\nBo tysiąc lat w Twoich oczach †\njest jak wczorajszy dzień, który minął, *\nalbo straż nocna.\nRefren.\nNaucz nas liczyć dni nasze, *\nbyśmy zdobyli mądrość serca.\nPowróć, Panie, jak długo będziesz zwlekał? *\nBądź litościwy dla sług Twoich!\nRefren.\nNasyć nas o świcie swoją łaską, *\nabyśmy przez wszystkie dni nasze\nmogli się radować i cieszyć.\nDobroć Pana, Boga naszego, niech będzie nad nami †\ni wspieraj pracę rąk naszych, *\ndzieło rąk naszych wspieraj!\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 24, 42a. 44",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Czuwajcie i bądźcie gotowi,\nbo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 24, 42-51",
      "opis": "Wezwanie do czujności",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Czuwajcie, bo nie wiecie, w którym dniu Pan wasz przyjdzie. A to rozumiejcie: Gdyby gospodarz wiedział, o jakiej porze nocy nadejdzie złodziej, na pewno by czuwał i nie pozwoliłby włamać się do swego domu. Dlatego i wy bądźcie gotowi, bo o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie.\nKtóż jest tym sługą wiernym i roztropnym, którego pan ustanowił nad swoją służbą, żeby we właściwej porze rozdał jej żywność? Szczęśliwy ów sługa, którego pan, gdy wróci, zastanie przy tej czynności. Zaprawdę, powiadam wam: Postawi go nad całym swoim mieniem. Lecz jeśli taki zły sługa powie sobie w duszy: „Mój pan się ociąga z powrotem”, i zacznie bić swoje współsługi, i będzie jadł i pił z pijakami, to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna. Każe surowo go ukarać i wyznaczy mu miejsce z obłudnikami. Tam będzie płacz i zgrzytanie zębów».\nOto słowo Pańskie."
    }
  ]
}