{
  "url": "https://liturgia.wiara.pl/doc/429093.Poniedzialek-21-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 21 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Tes 1, 1-5. 11b-12",
      "opis": "Dziękczynienie za wytrwanie Tesaloniczan w wierze",
      "tekst": "Paweł, Sylwan i Tymoteusz do Kościoła Tesaloniczan w Bogu, Ojcu naszym, i Panu Jezusie Chrystusie. Łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa!\nBracia, zawsze winniśmy Bogu za was dziękować, co jest rzeczą słuszną, bo wiara wasza bardzo wzrasta, a miłość wzajemna u każdego z was się pomnaża, i to tak, że my sami chlubimy się wami w Kościołach Bożych z powodu waszej cierpliwości i wiary we wszystkich waszych prześladowaniach i uciskach, które znosicie. Są one zapowiedzią sprawiedliwego sądu Boga; celem jego jest uznanie was za godnych królestwa Bożego, dla którego też cierpicie.\nOby Bóg nasz uczynił was godnymi swego wezwania i oby z mocą wypełnił w was wszelkie pragnienie dobra oraz działanie wiary. Aby w was zostało uwielbione imię Pana naszego, Jezusa Chrystusa – a wy w Nim – za łaską Boga naszego i Pana Jezusa Chrystusa.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1-2a. 2b-3. 4-5 (R.: por. 3)",
      "opis": "",
      "tekst": "Refren: Pośród narodów głoście chwałę Pana.\nŚpiewajcie Panu pieśń nową, *\nśpiewaj Panu, ziemio cała.\nŚpiewajcie Panu, *\nsławcie Jego imię.\nRefren.\nKażdego dnia głoście Jego zbawienie. *\nGłoście Jego chwałę wśród wszystkich narodów,\nrozgłaszajcie Jego cuda *\npośród wszystkich ludów.\nRefren.\nWielki jest Pan, godzien wszelkiej chwały, *\nbudzi trwogę najwyższą, większą niż inni bogowie.\nBo wszyscy bogowie pogan są tylko ułudą, *\nPan zaś stworzył niebiosa.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 13-22",
      "opis": "Zaślepienie faryzeuszów",
      "tekst": "Jezus przemówił tymi słowami:\n«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo zamykacie królestwo niebieskie przed ludźmi. Wy sami nie wchodzicie i nie pozwalacie wejść tym, którzy do niego idą.\nBiada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo przemierzacie morze i ziemię, żeby pozyskać jednego współ wyznawcę. A gdy się nim stanie, czynicie go dwakroć bardziej winnym piekła niż wy sami.\nBiada wam, przewodnicy ślepi, którzy mówicie: „Kto by przysiągł na przybytek, nic to nie znaczy; lecz kto by przysiągł na złoto przybytku, ten jest związany przysięgą”. Głupi i ślepi! Cóż bowiem jest ważniejsze, złoto czy przybytek, który uświęca złoto? Dalej: „Kto by przysiągł na ołtarz, nic to nie znaczy; lecz kto by przysiągł na ofiarę, która jest na nim, ten jest związany przysięgą”. Ślepcy! Cóż bowiem jest ważniejsze, ofiara czy ołtarz, który uświęca ofiarę?\nKto więc przysięga na ołtarz, przysięga na niego i na wszystko, co na nim leży. A kto przysięga na przybytek, przysięga na niego i na Tego, który w nim mieszka. A kto przysięga na niebo, przysięga na tron Boży i na Tego, który na nim zasiada».\nOto słowo Pańskie."
    }
  ]
}