{
  "url": "https://liturgia.wiara.pl/doc/429097.Sroda-21-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 21 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tes 2, 9-13",
      "opis": "Owocność apostolatu Pawła",
      "tekst": "Pamiętacie przecież, bracia, naszą pracę i trud. Pracowaliśmy dniem i nocą, aby nikomu z was nie być ciężarem. Tak to wśród was głosiliśmy Ewangelię Bożą. Sami jesteście świadkami, i Bóg także, jak bogobojnie, sprawiedliwie i nienagannie zachowaliśmy się pośród was, wierzących. Przecież wiecie, że każdego z was – jak ojciec swe dzieci – prosiliśmy, zachęcaliśmy i zaklinaliśmy, abyście postępowali w sposób godny Boga, który was wzywa do swego królestwa i chwały.\nDlatego nieustannie dziękujemy Bogu, bo gdy przejęliście słowo Boże, usłyszane od nas, przyjęliście je nie jako słowo ludzkie, ale jako to, czym jest naprawdę – jako słowo Boga, który działa w was, wierzących.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 139 (138), 7-8. 9-10. 11-12b (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Panie, przenikasz i znasz mnie całego.\nGdzie ucieknę przed duchem Twoim? *\nGdzie oddalę się od Twego oblicza?\nJeśli wstąpię do nieba, Ty tam jesteś, *\njesteś przy mnie, gdy położę się w Otchłani.\nRefren.\nGdybym wziął skrzydła jutrzenki, *\ngdybym zamieszkał na krańcach morza,\ntam również będzie mnie wiodła Twa ręka *\ni podtrzyma mnie Twoja prawica.\nRefren.\nJeśli powiem: «Niech więc mnie ciemność zasłoni *\ni noc mnie otoczy jak światło»,\nto nawet mrok nie będzie dla Ciebie ciemny, *\na noc jak dzień będzie jasna.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 2, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto zachowuje naukę Chrystusa,\nw tym naprawdę miłość Boża jest doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 27-32",
      "opis": "Biada obłudnikom",
      "tekst": "Jezus przemówił tymi słowami:\n«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo podobni jesteście do grobów pobielanych, które z zewnątrz wyglądają pięknie, lecz wewnątrz pełne są kości trupich i wszelkiego plugastwa. Tak i wy z zewnątrz wydajecie się ludziom sprawiedliwi, lecz wewnątrz pełni jesteście obłudy i nieprawości.\nBiada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo budujecie groby prorokom i zdobicie grobowce sprawiedliwych oraz mówicie: „Gdybyśmy żyli za czasów naszych przodków, nie bylibyśmy ich wspólnikami w zabójstwie proroków”. Przez to sami przyznajecie, że jesteście potomkami tych, którzy mordowali proroków. Dopełnijcie i wy miary waszych przodków!»\nOto słowo Pańskie."
    }
  ]
}