{
  "url": "https://liturgia.wiara.pl/doc/413363.Czwartek-VI-tygodnia-wielkanocnego",
  "tytul_dnia": "Czwartek VI tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 18, 1-8",
      "opis": "Święty Paweł w Koryncie",
      "tekst": "Paweł opuścił Ateny i przybył do Koryntu. Znalazł tam pewnego Żyda, imieniem Akwila, rodem z Pontu, który z żoną Pryscyllą przybył niedawno z Italii, ponieważ Klaudiusz wysiedlił z Rzymu wszystkich Żydów. Przyszedł do nich, a ponieważ znał to samo rzemiosło, zamieszkał u nich i pracował; zajmowali się wyrobem namiotów. A co szabat rozprawiał w synagodze i przekonywał tak Żydów, jak i Greków. Kiedy Sylas i Tymoteusz przybyli z Macedonii, Paweł oddał się wyłącznie nauczaniu i udowadniał Żydom, że Jezus jest Mesjaszem. A kiedy się sprzeciwiali i bluźnili, otrząsnął swe szaty i powiedział do nich: «Krew wasza na wasze głowy, ja nie jestem winien. Od tej chwili pójdę do pogan». Odszedł stamtąd i poszedł do domu „czciciela Boga”, niejakiego Tycjusza Justusa. Dom ten przylegał do synagogi. Przełożony synagogi, Kryspus, uwierzył w Pana z całym swym domem, wielu też słuchaczy korynckich uwierzyło i przyjmowało wiarę i chrzest. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 1bcde. 2-3b. 3c-4 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg okazał ludom swe zbawienie.\n\nalbo: Alleluja.\nŚpiewajcie Panu pieśń nową, *\n\nalbowiem uczynił cuda.\n\nZwycięstwo Mu zgotowała Jego prawica *\n\ni święte ramię Jego.\nRefren.\nPan okazał swoje zbawienie, *\n\nna oczach pogan objawił swą sprawiedliwość.\n\nWspomniał na dobroć i na wierność swoją *\n\ndla domu Izraela.\nRefren.\nUjrzały wszystkie krańce ziemi *\n\nzbawienie Boga naszego.\n\nWołaj z radości na cześć Pana, cała ziemio, *\n\ncieszcie się, weselcie i grajcie.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 14, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie zostawię was sierotami,\n\npowrócę do was i rozraduje się serce wasze."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 16, 16-20",
      "opis": "Smutek wasz przemieni się w radość",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Jeszcze chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie». Wówczas niektórzy z Jego uczniów mówili między sobą: «Cóż to znaczy, co nam mówi: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie”; oraz: „Idę do Ojca”?» Mówili więc: «Cóż znaczy ta chwila, o której mówi? Nie rozumiemy tego, co powiada». Jezus poznał, że chcieli Go pytać, i rzekł do nich: «Pytacie się jeden drugiego o to, że powiedziałem: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie?” Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość». Oto słowo Pańskie."
    }
  ]
}