{
  "url": "https://liturgia.wiara.pl/doc/413380.IV-Niedziela-Adwentu-rok-A",
  "tytul_dnia": "IV Niedziela Adwentu rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 7, 10-14",
      "opis": "Panna pocznie i porodzi Syna",
      "tekst": "Pan przemówił do Achaza tymi słowami: «Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Szeolu, czy to wysoko w górze!» Lecz Achaz odpowiedział: «Nie będę prosił i nie będę wystawiał Pana na próbę». Wtedy rzekł Izajasz: «Słuchajcie więc, domu Dawidowy: Czyż mało wam uprzykrzać się ludziom, iż uprzykrzacie się także mojemu Bogu? Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi Syna, i nazwie Go imieniem Emmanuel». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 7c i 10b)",
      "opis": "",
      "tekst": "Refren: Przybądź, o Panie, Tyś jest Królem chwały.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\n\nświat cały i jego mieszkańcy.\n\nAlbowiem on go na morzach osadził *\n\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\n\nkto stanie w Jego świętym miejscu?\n\nCzłowiek rąk nieskalanych i czystego serca, *\n\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\n\ni zapłatę od Boga, swego zbawcy.\n\nOto pokolenie tych, którzy Go szukają, *\n\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 1, 1-7",
      "opis": "Chrystus jest potomkiem Dawida i Synem Bożym",
      "tekst": "Paweł, sługa Chrystusa Jezusa, z powołania apostoł, przeznaczony do głoszenia Ewangelii Bożej, którą Bóg przedtem zapowiedział przez swoich proroków w Pismach świętych. Jest to Ewangelia o Jego Synu – pochodzącym według ciała z rodu Dawida, a ustanowionym według Ducha Świętości pełnym mocy Synem Bożym przez powstanie z martwych – o Jezusie Chrystusie, Panu naszym. Przez Niego otrzymaliśmy łaskę i urząd apostolski, aby ku chwale Jego imienia pozyskiwać wszystkich pogan dla posłuszeństwa wierze. Wśród nich jesteście i wy, powołani przez Jezusa Chrystusa. Do wszystkich przez Boga umiłowanych, powołanych świętych, którzy mieszkają w Rzymie: łaska wam i pokój od Boga, ojca naszego, i Pana Jezusa Chrystusa! Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 1, 23",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nOto dziewica pocznie i porodzi Syna,\n\nktóremu nadadzą imię Emmanuel,\n\nto znaczy Bóg z nami.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 1, 18-24",
      "opis": "Jezus urodzi się z Maryi zaślubionej Józefowi, potomkowi Dawida",
      "tekst": "Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego. Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie. Gdy powziął tę myśl, oto Anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło. Porodzi Syna, któremu nadasz imię Jezus, on bowiem zbawi swój lud od jego grzechów». A stało się to wszystko, aby się wypełniło słowo Pańskie powiedziane przez Proroka: «Oto dziewica pocznie i porodzi Syna, któremu nadadzą imię Emmanuel», to znaczy Bóg z nami. Zbudziwszy się ze snu, Józef uczynił tak, jak mu polecił Anioł Pański: wziął swoją Małżonkę do siebie. Oto słowo Pańskie."
    }
  ]
}