{
  "url": "https://liturgia.wiara.pl/doc/425146.Piatek-22-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Piątek, 22 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 1, 15-20",
      "opis": "Wszystko przez Niego i dla Niego zostało stworzone",
      "tekst": "Chrystus jest obrazem Boga niewidzialnego - Pierworodnym wobec każdego stworzenia, bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. . On jest przed wszystkim i wszystko w Nim ma istnienie. I On jest Głową Ciała - Kościoła. On jest Początkiem. Pierworodnym spośród umarłych, aby sam zyskał pierwszeństwo we wszystkim.\nZechciał bowiem Bóg, aby w Nim zamieszkała cała Pełnia i aby przez Niego znów pojednać wszystko z sobą: przez Niego - i to, co na ziemi, i to, co w niebiosach, wprowadziwszy pokój przez krew Jego krzyża.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 2b)",
      "opis": "",
      "tekst": "Refren: Stańcie z radością przed obliczem Pana.\nSłużcie Panu z weselem, *\nstańcie przed obliczem Pana z okrzykami radości.\nWiedzcie, że Pan jest Bogiem, †\nOn sam nas stworzył, jesteśmy Jego własnością, *\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\nz hymnami w Jego przedsionki, *\nchwalcie i błogosławcie Jego imię.\nAlbowiem Pan jest dobry, †\nJego łaska trwa na wieki, *\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 33-39",
      "opis": "Nowość nauki Jezusa",
      "tekst": "Faryzeusze i uczeni w Piśmie rzekli do Jezusa: «Uczniowie Jana dużo poszczą i modły odprawiają, podobnie też uczniowie faryzeuszów; natomiast Twoi jedzą i piją».\nA Jezus rzekł do nich: «Czy możecie nakłonić gości weselnych do postu, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą pościli».\nOpowiedział im też przypowieść: «Nikt nie przyszywa do starego ubrania jako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i łata z nowego nie nada się do starego. Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie młode wino rozerwie bukłaki, i samo wycieknie, i bukłaki przepadną. Lecz młode wino należy wlewać do nowych bukłaków.\nKto się napił starego, nie chce potem młodego - mówi bowiem: „Stare jest lepsze”».\nOto słowo Pańskie."
    }
  ]
}