{
  "url": "https://liturgia.wiara.pl/doc/425150.Poniedzialek-22-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 22 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tes 4, 13-18",
      "opis": "Zmartwychwstanie umarłych",
      "tekst": "Nie chcemy, bracia, byście trwali w niewiedzy co do tych, którzy umierają, abyście się nie smucili jak wszyscy ci, którzy nie mają nadziei. Jeśli bowiem wierzymy, że Jezus istotnie umarł i zmartwychwstał, to również tych, którzy umarli w Jezusie, Bóg wyprowadzi wraz z Nim.\nTo bowiem głosimy wam jako słowo Pańskie, że my, żywi, pozostawieni na przyjście Pana, nie wyprzedzimy tych, którzy pomarli. Sam bowiem Pan zstąpi z nieba na hasło i na głos archanioła, i na dźwięk trąby Bożej, a zmarli w Chrystusie powstaną pierwsi. Potem my, żywi, tak pozostawieni, wraz z nimi będziemy porwani w powietrze, na obłoki naprzeciw Pana, i w ten sposób na zawsze będziemy z Panem. Przeto wzajemnie się pocieszajcie tymi słowami.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 96 (95), 1 i 3. 4-5. 11-12. 13 (R.: por. 13ab)",
      "opis": "",
      "tekst": "Refren: Pan Bóg nadchodzi, aby sądzić ziemię.\nŚpiewajcie Panu pieśń nową, *\nśpiewaj Panu, ziemio cała.\nGłoście Jego chwałę wśród wszystkich narodów, *\nrozgłaszajcie Jego cuda pośród wszystkich ludów.\nRefren.\nWielki jest Pan, godzien wszelkiej chwały, *\nbudzi trwogę najwyższą, większą niż inni bogowie.\nBo wszyscy bogowie pogan są tylko ułudą, *\nPan zaś stworzył niebiosa.\nRefren.\nNiech się radują niebiosa i ziemia weseli, *\nniech szumi morze i wszystko, co je napełnia.\nNiech się cieszą pola i wszystko, co na nich rośnie, *\nNiech wszystkie drzewa w lasach wykrzykują z radości.\nRefren.\nPrzed obliczem Pana, który już się zbliża, *\nktóry już się zbliża, by osądzić ziemię.\nOn będzie sądził świat sprawiedliwie, *\na ludy według swej prawdy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 4, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Duch Pański spoczywa na Mnie,\nposłał Mnie, abym ubogim niósł dobrą nowinę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 4, 16-30",
      "opis": "Jezus nieprzyjęty w Nazarecie",
      "tekst": "Jezus przyszedł do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.\nPodano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane: «Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi, abym obwoływał rok łaski Pana».\nZwinąwszy księgę, oddał słudze i usiadł; a oczy wszystkich w synagodze były w Niego utkwione.\nPoczął więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście». A wszyscy przyświadczali Mu i dziwili się pełnym łaski słowom, które płynęły z ust Jego. I mówili: «Czy nie jest to syn Józefa?»\nWtedy rzekł do nich: «Z pewnością powiecie Mi to przysłowie: Lekarzu, ulecz samego siebie; dokonajże i tu, w swojej ojczyźnie, tego, co wydarzyło się, jak słyszeliśmy, w Kafarnaum».\nI dodał: «Zaprawdę, powiadam wam: Żaden prorok nie jest mile widziany w swojej ojczyźnie. Naprawdę, mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju; a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej. I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».\nNa te słowa wszyscy w synagodze unieśli się gniewem. Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić. On jednak, przeszedłszy pośród nich, oddalił się.\nOto słowo Pańskie."
    }
  ]
}