{
  "url": "https://liturgia.wiara.pl/doc/413535.Czwartek-VII-tygodnia-wielkanocnego",
  "tytul_dnia": "Czwartek VII tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 22, 30; 23, 6-11",
      "opis": "Paweł przed Sanhedrynem",
      "tekst": "W Jerozolimie trybun rzymski, chcąc dowiedzieć się dokładnie, o co Żydzi oskarżali Pawła, zdjął z niego więzy, rozkazał zebrać się arcykapłanom i całemu Sanhedrynowi i wyprowadziwszy Pawła, stawił go przed nimi. Wiedząc zaś, że jedna część składa się z saduceuszów, a druga z faryzeuszów, wołał Paweł przed Sanhedrynem: «Jestem faryzeuszem, bracia, i synem faryzeuszów, a stoję przed sądem za to, że spodziewam się zmartwychwstania umarłych». Gdy to powiedział, powstał spór między faryzeuszami i saduceuszami i doszło do rozłamu wśród zebranych. Saduceusze bowiem mówią, że nie ma zmartwychwstania ani anioła, ani ducha, a faryzeusze uznają jedno i drugie. Powstała wielka wrzawa, zerwali się niektórzy z uczonych w Piśmie spośród faryzeuszów, wykrzykując wojowniczo: «Nie znajdujemy nic złego w tym człowieku. A jeśli naprawdę mówił do niego duch albo anioł?» Kiedy doszło do wielkiego wzburzenia, trybun, obawiając się, żeby nie rozszarpali Pawła, rozkazał żołnierzom zejść, zabrać go spośród nich i zaprowadzić do twierdzy. Następnej nocy ukazał mu się Pan. «Odwagi! – powiedział – trzeba bowiem, żebyś i w Rzymie zaświadczył o Mnie, tak jak dawałeś o Mnie świadectwo w Jeruzalem». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 1b-2a i 5. 7-8. 9-10. 11 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Strzeż mnie, o Boże, Tobie zaufałem.\n\nalbo: Alleluja.\nZachowaj mnie, Boże, bo chronię się do Ciebie, *\n\nmówię do Pana: «Ty jesteś Panem moim».\n\nPan moim dziedzictwem i przeznaczeniem, *\n\nto On mój los zabezpiecza.\nRefren.\nBłogosławię Pana, który dał mi rozsądek, *\n\nbo serce napomina mnie nawet nocą.\n\nZawsze stawiam sobie Pana przed oczy, *\n\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nDlatego cieszy się moje serce i dusza raduje, *\n\na ciało moje będzie spoczywać bezpiecznie,\n\nbo w kraju zmarłych duszy mej nie zostawisz *\n\ni nie dopuścisz, bym pozostał w grobie.\nRefren.\nTy ścieżkę życia mi ukażesz, *\n\npełnię radości przy Tobie\n\ni wieczne szczęście *\n\npo Twojej prawicy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 17, 21",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie,\n\naby świat uwierzył, że Ty Mnie posłałeś."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 17, 20-26",
      "opis": "Aby stanowili jedno",
      "tekst": "W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami: «Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie; aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, by świat uwierzył, że Ty Mnie posłałeś. I także chwałę, którą mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy. Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś, tak jak Mnie umiłowałeś. Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata. Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś. Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich». Oto słowo Pańskie."
    }
  ]
}