{
  "url": "https://liturgia.wiara.pl/doc/413532.Wtorek-VII-tygodnia-wielkanocnego",
  "tytul_dnia": "Wtorek VII tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 20, 17-27",
      "opis": "Pożegnanie Pawła z Kościołem w Efezie",
      "tekst": "Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła. A gdy do niego przybyli, przemówił do nich: «Wy wiecie, jaki byłem z wami przez cały czas od pierwszej chwili, kiedy stanąłem w Azji. Jak służyłem Panu z całą pokorą wśród łez i doświadczeń, które mnie spotkały z powodu zasadzek Żydów. Jak nie uchylałem się tchórzliwie od niczego, co pożyteczne, tak że przemawiałem i nauczałem was publicznie i po domach, nawołując zarówno Żydów, jak i Greków do nawrócenia się do Boga i do uwierzenia w Pana naszego, Jezusa. A teraz, przynaglany przez Ducha, udaję się do Jeruzalem; nie wiem, co mnie tam spotka oprócz tego, że czekają mnie więzy i utrapienia, o czym zapewnia mnie Duch Święty w każdym mieście. Lecz ja zgoła nie cenię sobie życia, bylebym tylko dokończył biegu i posługiwania, które otrzymałem od Pana Jezusa: bylebym dał świadectwo o Ewangelii łaski Bożej. Wiem teraz, że wy wszyscy, wśród których po drodze głosiłem królestwo, już mnie nie ujrzycie. Dlatego oświadczam wam dzisiaj: Nie jestem winien niczyjej krwi, bo nie uchylałem się tchórzliwie od głoszenia wam całej woli Bożej». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 68 (67), 10-11. 20-21 (R.: por. 33a)",
      "opis": "",
      "tekst": "Refren: Śpiewajcie Bogu, wszystkie ludy ziemi.\n\nalbo: Alleluja.\nDeszcz obfity zesłałeś, Boże, *\n\nTy orzeźwiłeś swe znękane dziedzictwo.\n\nTwoja rodzina, Boże, znalazła to mieszkanie, *\n\nktóre w swej dobroci dałeś ubogiemu.\nRefren.\nPan przez wszystkie dni niech będzie błogosławiony, *\n\nBóg, który nas dźwiga co dzień, Zbawienie nasze!\n\nBóg nasz jest Bogiem, który wyzwala, *\n\nPan ratuje nas od śmierci.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja będę prosił Ojca, a da wam innego Parakleta,\n\naby z wami był na zawsze."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 17, 1-11a",
      "opis": "Ojcze, otocz swego Syna chwałą",
      "tekst": "W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś. A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa. Ja Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania. A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał. Objawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje. Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie. Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś. Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi. Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą. Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie». Oto słowo Pańskie."
    }
  ]
}