{
  "url": "https://liturgia.wiara.pl/doc/416150.7-Niedziela-zwykla-rok-A",
  "tytul_dnia": "7. Niedziela zwykła, rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kpł 19, 1-2. 17-18",
      "opis": "Przykazania miłości bliźniego",
      "tekst": "Pan powiedział do Mojżesza: «Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz! Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu. Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!» Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 3-4. 8 i 10. 12-13 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nBłogosław, duszo moja, Pana, *\n\ni wszystko, co jest we mnie, święte imię Jego.\n\nBłogosław, duszo moja, Pana *\n\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nRefren.\nOn odpuszcza wszystkie twoje winy *\n\ni leczy wszystkie choroby.\n\nOn twoje życie ratuje od zguby, *\n\nobdarza cię łaską i zmiłowaniem.\nRefren.\nMiłosierny jest Pan i łaskawy, *\n\nnieskory do gniewu i bardzo cierpliwy.\n\nNie postępuje z nami według naszych grzechów *\n\nani według win naszych nam nie odpłaca.\nRefren.\nJak odległy jest wschód od zachodu, *\n\ntak daleko odsuwa od nas nasze winy.\n\nJak ojciec lituje się nad dziećmi, *\n\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 3, 16-23",
      "opis": "Prawdziwa mądrość to trwać przy Chrystusie",
      "tekst": "Bracia:\n\nCzyż nie wiecie, że jesteście świątynią Boga i że Duch Boży mieszka w was? Jeżeli ktoś zniszczy świątynię Boga, tego zniszczy Bóg. Świątynia Boga jest święta, a wy nią jesteście. Niechaj się nikt nie łudzi. Jeśli ktoś spośród was mniema, że jest mądry na tym świecie, niech się stanie głupim, by posiadł mądrość. Mądrość bowiem tego świata jest głupstwem u Boga. Zresztą jest napisane: «On udaremnia zamysły przebiegłych» lub także: «Wie Pan, że próżne są zamysły mędrców». Niech się przeto nie chełpi nikt z powodu ludzi! Wszystko bowiem jest wasze: czy to Paweł, czy Apollos, czy Kefas; czy to świat, czy życie, czy śmierć, czy to rzeczy teraźniejsze, czy przyszłe, wszystko jest wasze, wy zaś Chrystusa, a Chrystus – Boga. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 2, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto zachowuje naukę Chrystusa,\n\nw tym naprawdę miłość Boża jest doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 38-48",
      "opis": "Przykazanie miłości nieprzyjaciół",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb”. A Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi. Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz. Zmusza cię ktoś, żeby iść z nim tysiąc kroków, idź dwa tysiące. Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie. Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził. A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują, abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych. Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią? I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią? Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski». Oto słowo Pańskie."
    }
  ]
}