{
  "url": "https://liturgia.wiara.pl/doc/416142.Sobota-VII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Sobota, VII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 17, 1-15",
      "opis": "Człowiek obdarowany przez Stwórcę",
      "tekst": "Pan stworzył człowieka z ziemi i znów kazał mu do niej wrócić. Dał ludziom dni pod liczbą i czas odpowiedni, dał im też władzę nad wszystkim, co jest na ziemi. Przyodział ich w moc podobną do swojej i uczynił ich na swój obraz. Lęk przed nimi wpoił wszystkiemu, co żyje, aby panowali nad zwierzętami i ptactwem. Dał im wolną wolę, język i oczy, uszy i serce zdolne do myślenia. Napełnił ich wiedzą i rozumem, o złu i dobru ich pouczył. Umieścił oko swoje w ich sercu, aby wielkość swoich dzieł im ukazać. Święte imię Jego wychwalać będą i wielkość Jego dzieł opowiadać. Dodał im wiedzy i prawo życia dał im w dziedzictwo. Przymierze wieczne zawarł z nimi i praw swoich ich nauczył. Wielkość majestatu widziały ich oczy i uszy ich słyszały donośność Jego głosu. Rzekł im: «Trzymajcie się z dala od wszelkiej niesprawiedliwości!» I dał każdemu z nich przykazania co do jego bliźniego. Przed Nim są zawsze ich drogi, nie skryją się przed Jego oczami. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 13-14. 15-16. 17-18a (R.: por. 17a)",
      "opis": "",
      "tekst": "Refren: Bóg jest łaskawy dla swoich czcicieli.\nJak ojciec lituje się nad dziećmi, *\n\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\n\nWie On, z czegośmy powstali, *\n\npamięta, że jesteśmy prochem.\nRefren.\nDni człowieka są jak trawa, *\n\nkwitnie on jak kwiat na łące.\n\nWystarczy, że wiatr go muśnie, już znika, *\n\ni wszelki ślad po nim ginie.\nRefren.\nLecz łaska Pana jest wieczna *\n\ndla Jego wyznawców,\n\na Jego sprawiedliwość nad ich potomstwem, *\n\nnad wszystkimi, którzy strzegą Jego przymierza.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 13-16",
      "opis": "Jezus błogosławi dzieci",
      "tekst": "Przynosili Jezusowi dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego. A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże. Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego». I biorąc je w objęcia, kładł na nie ręce i błogosławił je. Oto słowo Pańskie."
    }
  ]
}