{
  "url": "https://liturgia.wiara.pl/doc/416145.Sroda-VII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, VII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 4, 11-19",
      "opis": "Mądrość mistrzynią życia",
      "tekst": "Mądrość wywyższa swych synów i ma pieczę nad tymi, którzy jej szukają. Kto ją miłuje, ten miłuje życie, a ci, którzy dla niej rano wstaną, napełnią się weselem. Kto ją posiądzie, odziedziczy chwałę, a gdzie ona wejdzie, tam Pan błogosławi. Którzy jej służą, oddają cześć Świętemu, a miłujących ją Pan będzie miłował. Kto jej słucha, sądzić będzie narody, a kto do niej się przykłada, będzie trwał bezpiecznie. Kto jej zaufa, ten ją odziedziczy i posiadać ją będą jego potomkowie. Z początku powiedzie go trudnymi drogami, bojaźnią i strachem go przejmie, zada mu ból swoją nauką, aż nabierze zaufania do jego duszy i wypróbuje go przez swe nakazy. Następnie powróci do niego po drodze gładkiej i rozraduje go, i odkryje mu swe tajemnice. A jeśliby zszedł na bezdroża, opuści go i wyda go potężnej klęsce. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 165 i 168. 171-172. 174-175 (R.: por. 165a)",
      "opis": "",
      "tekst": "Refren: Obfity pokój miłującym Prawo.\nObfity pokój dla miłujących Twoje Prawo, *\n\ni nigdy się nie potkną.\n\nPrzestrzegam Twoich postanowień i napomnień, *\n\nbo wszystkie moje drogi są przed Tobą.\nRefren.\nNiech moje wargi rozbrzmiewają hymnem, *\n\nbo mnie nauczasz Twych ustaw.\n\nNiech mój język opiewa Twoje słowo, *\n\nbo wszystkie Twe przykazania są sprawiedliwe.\nRefren.\nPragnę Twojej pomocy, Panie, *\n\na Prawo Twoje jest moją rozkoszą.\n\nNiech żyje moja dusza i niech Ciebie chwali, *\n\nniech mnie wspierają Twoje wyroki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\n\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 38-40",
      "opis": "Kto nie jest przeciwko nam, ten jest z nami",
      "tekst": "Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami». Lecz Jezus odrzekł: «Przestańcie zabraniać mu, bo nikt, kto uczyni cud w imię moje, nie będzie mógł zaraz źle mówić o Mnie. Kto bowiem nie jest przeciwko nam, ten jest z nami». Oto słowo Pańskie."
    }
  ]
}