{
  "url": "https://liturgia.wiara.pl/doc/416139.Sroda-VII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, VII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 4, 13-17",
      "opis": "Zależność ludzi od Boga",
      "tekst": "Najmilsi:\n\nZwracam się do was, którzy mówicie: «Dziś albo jutro udamy się do tego oto miasta i spędzimy tam rok, będziemy uprawiać handel i osiągniemy zyski», wy, którzy nie wiecie nawet, co jutro będzie. Bo czymże jest życie wasze? Parą jesteście, co się ukazuje na krótko, a potem znika. Zamiast tego powinniście mówić: «Jeżeli Pan zechce, a będziemy żyli, zrobimy to lub owo». Teraz zaś chełpicie się w swej wyniosłości. Wszelka taka chełpliwość jest przewrotna. Kto zaś umie dobrze czynić, a nie czyni, ten grzeszy. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 49 (48), 2-3. 6-7. 8-10. 11 (R.: por. Mt 5, 3)",
      "opis": "",
      "tekst": "Refren: Ubodzy duchem mają wstęp do nieba.\nSłuchajcie tego, wszystkie narody, *\n\nnakłońcie uszu, wszyscy mieszkańcy ziemi,\n\nniscy pochodzeniem na równi z możnymi, *\n\nbogaci razem z ubogimi.\nRefren.\nDlaczego miałbym się trwożyć w dniach niedoli, *\n\ngdy otacza mnie złość podstępnych,\n\nktórzy ufają swoim dostatkom *\n\ni chełpią się ogromem swego bogactwa?\nRefren.\nNikt przecież nie może samego siebie wykupić *\n\nani nie uiści Bogu ceny za siebie należnej.\n\nNazbyt jest kosztowne wyzwolenie duszy †\n\ni nigdy mu na to nie starczy, *\n\naby żyć wiecznie i nie ulec zagładzie.\nRefren.\nAlbowiem ujrzy, że umierają mędrcy, *\n\njednakowo ginie głupi i prostak,\n\nzostawiając obcym *\n\nswoje bogactwa.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem drogą i prawdą, i życiem.\n\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 38-40",
      "opis": "Kto nie jest przeciwko nam, ten jest z nami",
      "tekst": "Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami». Lecz Jezus odrzekł: «Przestańcie zabraniać mu, bo nikt, kto uczyni cud w imię moje, nie będzie mógł zaraz źle mówić o Mnie. Kto bowiem nie jest przeciwko nam, ten jest z nami». Oto słowo Pańskie."
    }
  ]
}