{
  "url": "https://liturgia.wiara.pl/doc/429099.Poniedzialek-21-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 21 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tes 1, 1-5. 8b-10",
      "opis": "Nawrócenie Tesaloniczan",
      "tekst": "Paweł, Sylwan i Tymoteusz do Kościoła Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie. Łaska wam i pokój! Zawsze dziękujemy Bogu za was wszystkich, wspominając o was nieustannie w naszych modlitwach, pomni przed Bogiem i Ojcem naszym na wasze dzieło wiary, na trud miłości i na wytrwałą nadzieję w Panu naszym, Jezusie Chrystusie. Wiemy, bracia przez Boga umiłowani, o wybraniu waszym, bo nasze głoszenie Ewangelii wśród was nie dokonało się samym tylko słowem, lecz mocą i działaniem Ducha Świętego oraz wielką siłą przekonania. Wiecie bowiem, jacy dla was byliśmy, przebywając wśród was. Wasza wiara w Boga wszędzie dała się poznać, tak że nawet nie potrzebujemy o tym mówić. Albowiem oni sami opowiadają o nas, jakiego to przyjęcia doznaliśmy od was i jak nawróciliście się od bożków do Boga, by służyć Bogu żywemu i prawdziwemu i oczekiwać z niebios Jego Syna, którego wskrzesił z martwych, Jezusa, naszego wybawcę od nadchodzącego gniewu. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. 4a)",
      "opis": "",
      "tekst": "Refren: Pan w swoim ludzie upodobał sobie.\n\nalbo: Alleluja.\nŚpiewajcie Panu pieśń nową, *\n\ngłoście Jego chwałę w zgromadzeniu świętych.\n\nNiech się Izrael cieszy swoim Stwórcą, *\n\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\n\nniech grają Mu na bębnie i cytrze.\n\nBo Pan swój lud miłuje, *\n\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\n\nniech się weselą przy uczcie niebieskiej.\n\nChwała Boża niech będzie w ich ustach; *|\n\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 23, 13-22",
      "opis": "Zaślepienie faryzeuszów",
      "tekst": "Jezus przemówił tymi słowami:\n\n«Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo zamykacie królestwo niebieskie przed ludźmi. Wy sami nie wchodzicie i nie pozwalacie wejść tym, którzy do niego idą. Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo przemierzacie morze i ziemię, żeby pozyskać jednego współ wyznawcę. A gdy się nim stanie, czynicie go dwakroć bardziej winnym piekła niż wy sami. Biada wam, przewodnicy ślepi, którzy mówicie: „Kto by przysiągł na przybytek, nic to nie znaczy; lecz kto by przysiągł na złoto przybytku, ten jest związany przysięgą”. Głupi i ślepi! Cóż bowiem jest ważniejsze, złoto czy przybytek, który uświęca złoto? Dalej: „Kto by przysiągł na ołtarz, nic to nie znaczy; lecz kto by przysiągł na ofiarę, która jest na nim, ten jest związany przysięgą”. Ślepcy! Cóż bowiem jest ważniejsze, ofiara czy ołtarz, który uświęca ofiarę? Kto więc przysięga na ołtarz, przysięga na niego i na wszystko, co na nim leży. A kto przysięga na przybytek, przysięga na niego i na Tego, który w nim mieszka. A kto przysięga na niebo, przysięga na tron Boży i na Tego, który na nim zasiada». Oto słowo Pańskie."
    }
  ]
}