{
  "url": "https://liturgia.wiara.pl/doc/412422.Czwartek-V-tydzien-Wielkiego-Postu",
  "tytul_dnia": "Czwartek, V tydzień Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 17, 3-9",
      "opis": "Przymierze Boga z Abrahamem",
      "tekst": "Abram padł na oblicze, a Bóg tak do niego mówił:\n«Oto moje przymierze z tobą: staniesz się ojcem mnóstwa narodów. Nie będziesz więc odtąd nazywał się Abram, lecz imię twoje będzie Abraham, bo uczynię ciebie ojcem mnóstwa narodów. Sprawię, że będziesz niezmiernie płodny, tak że staniesz się ojcem narodów i pochodzić będą od ciebie królowie.\nPrzymierze moje, które zawieram pomiędzy Mną a tobą oraz twoim potomstwem, będzie trwało przez pokolenia jako przymierze wieczne, abym był Bogiem twoim, a potem twego potomstwa. I oddaję tobie i twym przyszłym potomkom kraj, w którym przebywasz, cały kraj Kanaan, jako własność na wieki i będę ich Bogiem».\nPotem rzekł Bóg do Abrahama: «Ty zaś, a po tobie twoje potomstwo przez wszystkie pokolenia zachowujcie przymierze ze Mną».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 4-5. 6-7. 8-9 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\nRozmyślajcie o Panu i Jego potędze, *\nzawsze szukajcie Jego oblicza.\nPamiętajcie o cudach, które On uczynił, *\no Jego znakach, o wyrokach ust Jego.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\nsynowie Jakuba, Jego wybrańcy.\nOn, Pan, jest naszym Bogiem, *\nJego wyroki obejmują świat cały.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\nobietnicy danej tysiącu pokoleń,\no przymierzu, które zawarł z Abrahamem, *\nprzysiędze danej Izaakowi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ps 95 (94), 8a. 7d",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nie zatwardzajcie dzisiaj serc waszych,\nlecz słuchajcie głosu Pańskiego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 8, 51-59",
      "opis": "Abraham ujrzał mój dzień",
      "tekst": "Jezus powiedział do Żydów: «Zaprawdę, zaprawdę, powiadam wam: Jeśli ktoś zachowa moją naukę, nie zazna śmierci na wieki».\nRzekli do Niego Żydzi: «Teraz wiemy, że jesteś opętany, Abraham umarł, i prorocy - a Ty mówisz: „Jeśli ktoś zachowa moją naukę, ten śmierci nie zazna na wieki”. Czy Ty jesteś większy od ojca naszego, Abrahama, który przecież umarł? I prorocy pomarli. Kimże Ty siebie czynisz?»\nOdpowiedział Jezus: «Jeżeli Ja sam siebie otaczam chwałą, chwała moja jest niczym. Ale jest Ojciec mój, co otacza Mnie chwałą, o którym wy mówicie: „Jest naszym Bogiem”. Lecz wy Go nie poznaliście. Ja Go jednak znam. Gdybym powiedział, że Go nie znam, byłbym podobnie jak wy kłamcą. Ale Ja Go znam i słowo Jego zachowuję. Abraham, ojciec wasz, rozradował się z tego, że ujrzał mój dzień - ujrzał go i ucieszył się».\nNa to rzekli do Niego Żydzi: «Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?»\nRzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Zanim Abraham stał się, Ja jestem».\nPorwali więc kamienie, aby rzucić w Niego. Jezus jednak ukrył się i wyszedł ze świątyni.\nOto słowo Pańskie."
    }
  ]
}