{
  "url": "https://liturgia.wiara.pl/doc/426087.12-Niedziela-Zwykla-rok-C",
  "tytul_dnia": "12 Niedziela Okresu Zwykłego rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Za 12, 10-11; 13, 1",
      "opis": "Będą patrzeć na tego, którego przebili",
      "tekst": "Tak mówi Pan:\n«Na dom Dawida i na mieszkańców Jeruzalem wyleję ducha łaski przebłagania. , i boleć będą nad nim, jak się boleje nad jedynakiem, i płakać będą nad nim, jak się płacze nad pierworodnym.\nW owym dniu będzie wielki płacz w Jeruzalem, podobny do płaczu w Hadad-Rimmon na równinie Megiddo.\nW owym dniu wytryśnie źródło, dostępne dla domu Dawida i dla mieszkańców Jeruzalem, na obmycie grzechu i zmazy».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 63 (62), 2. 3-4. 5-6. 8-9 (R.: por. 2ab)",
      "opis": "",
      "tekst": "Refren: Ciebie, mój Boże, pragnie moja dusza.\nBoże, mój Boże, szukam Ciebie *\ni pragnie Ciebie moja dusza.\nCiało moje tęskni za Tobą *\njak zeschła ziemia łaknąca wody.\nRefren.\nOto wpatruję się w Ciebie w świątyni, *\nby ujrzeć Twą potęgę i chwałę.\nTwoja łaska jest cenniejsza od życia, *\nwięc sławić Cię będą moje wargi.\nRefren.\nBędę Cię wielbił przez całe me życie *\ni wzniosę ręce w imię Twoje.\nMoja dusza syci się obficie, *\na usta Cię wielbią radosnymi wargami.\nRefren.\nBo stałeś się dla mnie pomocą *\ni w cieniu Twych skrzydeł wołam radośnie:\nDo Ciebie lgnie moja dusza, *\nprawica Twoja mnie wspiera.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Ga 3, 26-29",
      "opis": "Wiara w Chrystusa znosi podziały między ludźmi",
      "tekst": "Bracia:\nWszyscy przez wiarę jesteście synami Bożymi - w Chrystusie Jezusie. Bo wy wszyscy, którzy zostaliście ochrzczeni w Chrystusie, przyoblekliście się w Chrystusa. Nie ma już Żyda ani poganina, nie ma już niewolnika ani człowieka wolnego, nie ma już mężczyzny ani kobiety, wszyscy bowiem jesteście kimś jednym w Chrystusie Jezusie.\nJeżeli zaś należycie do Chrystusa, to jesteście też potomstwem Abrahama, dziedzicami zgodnie z obietnicą.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 18-24",
      "opis": "Wyznanie wiary w Chrystusa i zapowiedź męki",
      "tekst": "Gdy Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?»\nOni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał».\nZapytał ich: «A wy za kogo Mnie uważacie?»\nPiotr odpowiedział: «Za Mesjasza Bożego».\nWtedy surowo im przykazał i napominał ich, żeby nikomu o tym nie mówili. I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; zostanie zabity, a trzeciego dnia zmartwychwstanie».\nPotem mówił do wszystkich: «Jeśli ktoś chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje. Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa».\nOto słowo Pańskie."
    }
  ]
}