{
  "url": "https://liturgia.wiara.pl/doc/556993.Piatek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XIX tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 16, 59-63",
      "opis": "Bóg odnawia przymierze z Jerozolimą",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, zapoznaj Jerozolimę z jej obrzydliwościami i powiedz: Tak mówi Pan Bóg do Jerozolimy: Z pochodzenia i urodzenia swego jesteś z ziemi Kanaan. Ojciec twój był Amorytą, a matka twoja – Chittytką. A twoje urodzenie: w dniu twego przyjścia na świat nie odcięto ci pępowiny, nie obmyto cię w wodzie, aby cię oczyścić; nie natarto cię solą i w pieluszki cię nie owinięto. Żadne oko nie okazało współczucia, aby spełnić względem ciebie jedną z tych posług przez litość dla ciebie. W dniu twego urodzenia wyrzucono cię na puste pole – przez niechęć do ciebie. Oto Ja przechodziłem obok ciebie i ujrzałem cię, jak szamotałaś się we krwi. Rzekłem do ciebie, gdy byłaś we krwi: Żyj, rośnij! Jak trawę na polu cię uczyniłem. Rosłaś, wzrastałaś i doszłaś do wieku dojrzałego. Piersi twoje nabrały kształtu i włosy twoje stały się obfitsze. Ale byłaś naga i bez okrycia. Oto przechodziłem obok ciebie i ujrzałem cię. Był to twój czas, czas miłości. Rozciągnąłem połę płaszcza mego nad tobą i zakryłem twoją nagość. Związałem się z tobą przysięgą i wszedłem z tobą w przymierze – mówi Pan Bóg – stałaś się moją. Obmyłem cię wodą, otarłem z ciebie krew i namaściłem olejkiem. Następnie przyodziałem cię wyszywaną szatą, obułem cię w trzewiki z miękkiej skórki, opasałem bisiorem i okryłem cię jedwabiem. Ozdobiłem cię klejnotami, włożyłem bransolety na twoje ręce i naszyjnik na twoją szyję. Włożyłem też pierścień w twój nos, kolczyki w twoje uszy i wspaniały diadem na twoją głowę. Zostałaś ozdobiona złotem i srebrem, przyodziana w bisior oraz w szaty jedwabne i wyszywane. Jadałaś najczystszą mąkę, miód i oliwę. Stawałaś się z dnia na dzień piękniejsza i doszłaś aż do godności królewskiej. Rozeszła się twoja sława między narodami dzięki twojej piękności, bo była ona doskonała z powodu ozdób, w które cię wyposażyłem – mówi Pan. Ale zaufałaś swojej piękności i wyzyskałaś swoją sławę na to, by uprawiać nierząd. Oddawałaś się każdemu, kto obok ciebie przechodził. Ja jednak wspomnę o przymierzu, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne, abyś pamiętała i wstydziła się i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» – mówi Pan Bóg. Oto słowo Boże. Tak mówi Pan Bóg: «Postąpię z tobą, Jeruzalem, tak, jak ty postępowałaś, ty, która złamałaś przysięgę i zerwałaś przymierze. Ja jednak wspomnę o przymierzu, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne. Ty zaś ze swej strony wspomnisz swoje postępowanie i zawstydzisz się, kiedy przyjąwszy siostry twoje tak starsze, jak i młodsze od ciebie, dam ci je za córki, choć nie ze względu na zawarte z tobą przymierze. Odnowię bowiem moje przymierze z tobą, i poznasz, że Ja jestem Pan, abyś pamiętała i wstydziła się i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» – mówi Pan Bóg. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 1d)",
      "opis": "",
      "tekst": "Refren: Gniew Twój ustąpił, w Tobie mam pociechę.\nOto Bóg jest moim zbawieniem! *\n\nJemu zaufam i bać się nie będę.\n\nPan jest moją pieśnią i mocą *\n\ni On stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\n\nze zdrojów zbawienia.\n\nChwalcie Pana, wzywajcie Jego imienia! †\n\nUkażcie narodom Jego dzieła, *\n\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\n\nI cała ziemia niech o tym się dowie.\n\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\n\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 Tes 2, 13",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPrzyjmijcie słowo Boże nie jako słowo ludzkie,\n\nale jak jest naprawdę, jako słowo Boga.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 3-12",
      "opis": "Nierozerwalność małżeństwa",
      "tekst": "Faryzeusze przystąpili do Jezusa, chcąc Go wystawić na próbę, i zadali Mu pytanie: «Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?» On odpowiedział: «Czy nie czytaliście, że Stwórca od początku stworzył ich jako mężczyznę i kobietę? I rzekł: „Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem”. A tak już nie są dwojgiem, lecz jednym ciałem. Co więc Bóg złączył, niech człowiek nie rozdziela». Odparli Mu: «Czemu więc Mojżesz przykazał dać jej list rozwodowy i odprawić ją?» Odpowiedział im: «Przez wzgląd na zatwardziałość serc waszych pozwolił wam Mojżesz oddalać wasze żony, lecz od początku tak nie było. A powiadam wam: Kto oddala swoją żonę – chyba że w wypadku nierządu – a bierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia cudzołóstwo». Rzekli Mu uczniowie: «Jeśli tak ma się sprawa człowieka z żoną, to nie warto się żenić». On zaś im odpowiedział: «Nie wszyscy to pojmują, lecz tylko ci, którym to jest dane. Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są niezdatni do małżeństwa, których ludzie takimi uczynili; a są także bezżenni, którzy ze względu na królestwo niebieskie sami zostali bezżenni. Kto może pojąć, niech pojmuje!» Oto słowo Pańskie."
    }
  ]
}