{
  "url": "https://liturgia.wiara.pl/doc/430381.Piatek-XVI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XVI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 3, 14-17",
      "opis": "Zapowiedź religii powszechnej",
      "tekst": "Pan mówi:\n\n«Wróćcie, synowie wiarołomni, bo jestem Panem waszym i przyjmę was, po jednym z każdego miasta, po dwóch z każdego rodu, by zaprowadzić na Syjon. I dam wam pasterzy według mego serca, by was paśli rozsądnie i roztropnie. A gdy się rozmnożycie i wydacie liczne potomstwo na ziemi w owych dniach – mówi Pan – nikt nie będzie już mówił: Arka Przymierza Pańskiego! Nikt już nie będzie o niej myślał ani jej wspominał, ani odczuwał jej braku, ani też nie uczyni nowej. W tym to czasie Jerozolima będzie się nazywała Tronem Pana. Zgromadzą się w niej wszystkie narody w imię Pana i nie będą już postępowały według zatwardziałości swych przewrotnych serc». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Jr 31, 10. 11-12b. 13 (R.: por. 10d)",
      "opis": "",
      "tekst": "Refren: Pan nas obroni, tak jak pasterz owce.\nSłuchajcie, narody, słowa Pańskiego, *\n\ngłoście je na wyspach odległych i mówcie:\n\n«Ten, który rozproszył Izraela, znów go zgromadzi *\n\ni będzie nad nim czuwał jak pasterz nad swym stadem».\nRefren.\nPan bowiem uwolni Jakuba, *\n\nwybawi go z ręki silniejszego od niego.\n\nPrzyjdą z weselem na szczyt Syjonu *\n\ni rozradują się błogosławieństwem Pana.\nRefren.\nWtedy dziewica rozweseli się w tańcu *\n\ni młodzieńcy cieszyć się będą ze starcami.\n\nZamienię bowiem ich smutek w radość, *\n\npocieszę ich i rozweselę po ich troskach.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 8, 15",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni, którzy w sercu dobrym i szlachetnym zatrzymują słowo Boże\n\ni wydają owoc dzięki swojej wytrwałości.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 18-23",
      "opis": "Wyjaśnienie przypowieści o siewcy",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Posłuchajcie przypowieści o siewcy. Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze. Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje; ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje. Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne. Posiane wreszcie na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny». Oto słowo Pańskie."
    }
  ]
}