{
  "url": "https://liturgia.wiara.pl/doc/432868.3-lipca-sw-Tomasza-Apostola",
  "tytul_dnia": "3 lipca - św. Tomasza Apostoła",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 2,19-22",
      "opis": "Kościół zbudowany na fundamencie Apostołów",
      "tekst": "Bracia:\nNie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga, zbudowani na fundamencie apostołów i proroków, gdzie kamieniem węgielnym jest sam Chrystus Jezus. W Nim zespalana cała budowla rośnie na świętą w Panu świątynię, w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 117,1-2",
      "opis": "Refren:",
      "tekst": "Idźcie i głoście światu Ewangelię.\nChwalcie Pana, wszystkie narody,\nwysławiajcie Go, wszystkie ludy,\nbo potężna nad nami Jego łaska,\na wierność Pana trwa na wieki."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 20,29",
      "opis": "Alleluja, alleluja, alleluja",
      "tekst": "Uwierzyłeś Tomaszu, bo Mnie ujrzałeś.\nBłogosławieni, którzy nie widzieli, a uwierzyli."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20,24-29",
      "opis": "Pan mój i Bóg mój",
      "tekst": "Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus. Inni więc uczniowie mówili do niego: „Widzieliśmy Pana”. Ale on rzekł do nich: „Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę”.\nA po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł mimo drzwi zamkniętych, stanął pośrodku i rzekł: „Pokój wam!” Następnie rzekł do Tomasza: „Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym”. Tomasz Mu odpowiedział: „!”\nPowiedział mu Jezus: „Uwierzyłeś dlatego, ponieważ Mnie ujrzałeś. Błogosławieni, którzy nie widzieli, a uwierzyli”.\nOto słowo Pańskie."
    }
  ]
}