{
  "url": "https://liturgia.wiara.pl/doc/412878.Sobota-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Sobota I tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Pwt 26, 16-19",
      "opis": "Świętość ludu Bożego",
      "tekst": "Mojżesz powiedział do ludu:\n\n«Dziś Pan, Bóg twój, rozkazuje ci wykonać te prawa i nakazy. Przestrzegaj ich, wypełniaj z całego swego serca i z całej duszy. Dziś uzyskałeś od Pana oświadczenie, iż będzie dla ciebie Bogiem, o ile ty będziesz chodził Jego drogami, przestrzegał Jego praw, poleceń i nakazów oraz słuchał Jego głosu. A Pan uzyskał to, że ty będziesz, jak ci zapowiedział, ludem stanowiącym szczególną Jego własność, i będziesz przestrzegał Jego wszystkich poleceń. On cię wtedy wywyższy we czci, sławie i wspaniałości ponad wszystkie narody, które uczynił, abyś był ludem świętym dla Pana, Boga twego, jak powiedział». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 1-2. 4-5. 7-8 (R.: por. 1)",
      "opis": "",
      "tekst": "Refren: Błogosławieni słuchający Pana.\nBłogosławieni, których droga nieskalana, *\n\nktórzy postępują zgodnie z Prawem Pańskim.\n\nBłogosławieni, którzy zachowują Jego napomnienia *\n\ni szukają Go całym sercem.\nRefren.\nTy po to dałeś swoje przykazania, *\n\naby przestrzegano ich pilnie.\n\nOby niezawodnie zmierzały moje drogi *\n\nku przestrzeganiu Twych ustaw.\nRefren.\nBędę Cię wysławiał prawym sercem, *\n\ngdy nauczę się Twych sprawiedliwych wyroków.\n\nPrzestrzegać będę Twoich ustaw, *\n\nabyś mnie nigdy nie opuścił.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "2 Kor 6, 2b",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Oto teraz czas upragniony,\n\noto teraz dzień zbawienia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 5, 43-48",
      "opis": "Bądźcie doskonali, jak doskonały jest Ojciec wasz niebieski",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził. A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują, abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych. Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią? I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią? Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski». Oto słowo Pańskie."
    }
  ]
}