{
  "url": "https://liturgia.wiara.pl/doc/414871.Czwartek-31-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Czwartek, 31 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Flp 3, 3-8a",
      "opis": "Chrystus najwyższą wartością",
      "tekst": "Bracia:\n\nMy jesteśmy prawdziwie ludem obrzezanym – my, którzy sprawujemy kult w Duchu Bożym i chlubimy się w Chrystusie Jezusie, a nie pokładamy ufności w ciele. Chociaż ja także i w ciele mogę pokładać ufność. Jeśli ktoś inny mniema, że może ufność złożyć w ciele, to ja tym bardziej: obrzezany ósmego dnia, z rodu Izraela, z pokolenia Beniamina, Hebrajczyk z Hebrajczyków, w stosunku do Prawa – faryzeusz, co do gorliwości – prześladowca Kościoła, co do sprawiedliwości legalnej – stałem się bez zarzutu. Ale to wszystko, co było dla mnie zyskiem, ze względu na Chrystusa uznałem za stratę. I owszem, nawet wszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, mojego Pana. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 2-3. 4-5. 6-7 (R.: por. 3b)",
      "opis": "",
      "tekst": "Refren: Niech się weselą szukający Pana.\n\nalbo: Alleluja.\nŚpiewajcie i grajcie Mu psalmy, *\n\nrozgłaszajcie wszystkie Jego cuda.\n\nSzczyćcie się Jego świętym imieniem, *\n\nniech się weseli serce szukających Pana.\nRefren.\nRozmyślajcie o Panu i Jego potędze, *\n\nzawsze szukajcie Jego oblicza.\n\nPamiętajcie o cudach, które On uczynił, *\n\no Jego znakach, o wyrokach ust Jego.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\n\nsynowie Jakuba, Jego wybrańcy.\n\nOn, Pan, jest naszym Bogiem, *\n\nJego wyroki obejmują świat cały.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPrzyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście,\n\na Ja was pokrzepię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 15, 1-10",
      "opis": "Przypowieści o zagubionej owcy i zagubionej drachmie",
      "tekst": "W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać. Na to szemrali faryzeusze i uczeni w Piśmie, mówiąc: «Ten przyjmuje grzeszników i jada z nimi». Opowiedział im wtedy następującą przypowieść: «Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie? A gdy ją znajdzie, bierze z radością na ramiona i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: „Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła”. Powiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia. Albo jeśli jakaś kobieta, mając dziesięć drachm, zgubi jedną drachmę, czyż nie zapala światła, nie wymiata domu i nie szuka starannie, aż ją znajdzie? A znalazłszy ją, sprasza przyjaciółki i sąsiadki i mówi: „Cieszcie się ze mną, bo znalazłam drachmę, którą zgubiłam”. Tak samo, powiadam wam, radość nastaje wśród aniołów Bożych z powodu jednego grzesznika, który się nawraca». Oto słowo Pańskie."
    }
  ]
}