{
  "url": "https://liturgia.wiara.pl/doc/414878.Sroda-31-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 31 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 13, 8-10",
      "opis": "Miłość jest doskonałym wypełnieniem Prawa",
      "tekst": "Bracia:\n\nNikomu nie bądźcie nic dłużni poza wzajemną miłością. Kto bowiem miłuje drugiego, wypełnił Prawo. Albowiem przykazania: «Nie cudzołóż, nie zabijaj, nie kradnij, nie pożądaj», i wszystkie inne – streszczają się w tym nakazie: «Miłuj bliźniego swego jak siebie samego!» Miłość nie wyrządza zła bliźniemu. Przeto miłość jest doskonałym wypełnieniem Prawa. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 112 (111), 1b-2. 4-5. 9 (R.: por. 5a)",
      "opis": "",
      "tekst": "Refren: Miłosiernemu Pan Bóg błogosławi.\n\nalbo: Alleluja.\nBłogosławiony człowiek, który służy Panu *\n\ni wielką radość znajduje w Jego przykazaniach.\n\nPotomstwo jego będzie potężne na ziemi, *\n\ndostąpi błogosławieństwa pokolenie prawych.\nRefren.\nOn wschodzi w ciemnościach jak światło dla prawych, *\n\nłagodny, miłosierny i sprawiedliwy.\n\nDobrze się wiedzie człowiekowi, który z litości pożycza *\n\ni swoimi sprawami zarządza uczciwie.\nRefren.\nRozdaje i obdarza ubogich, *\n\njego sprawiedliwość będzie trwała zawsze,\n\nwywyższona z chwałą *\n\nbędzie jego potęga.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 P 4, 14",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni jesteście, jeżeli złorzeczą wam z powodu imienia Chrystusa,\n\nalbowiem Duch Boży na was spoczywa.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 25-33",
      "opis": "Kto nie wyrzeka się wszystkiego, nie może być uczniem Jezusa",
      "tekst": "Wielkie tłumy szły z Jezusem. On odwrócił się i rzekł do nich: «Jeśli ktoś przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, nadto i siebie samego, nie może być moim uczniem. Kto nie dźwiga swego krzyża, a idzie za Mną, ten nie może być moim uczniem. Bo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie? Inaczej, gdyby położył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego: „Ten człowiek zaczął budować, a nie zdołał wykończyć”. Albo jaki król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie usiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło temu, który z dwudziestu tysiącami nadciąga przeciw niemu? Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju. Tak więc nikt z was, jeśli nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem». Oto słowo Pańskie."
    }
  ]
}