{
  "url": "https://liturgia.wiara.pl/doc/431267.Wtorek-20-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Wtorek, 20 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 28, 1-10",
      "opis": "Proroctwo przeciw pysze króla Tyru",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, powiedz władcy Tyru: Tak mówi Pan Bóg: Ponieważ serce twoje stało się wyniosłe, powiedziałeś: Ja jestem Bogiem, ja zasiadam na Boskiej stolicy, w sercu mórz – a przecież ty jesteś tylko człowiekiem, a nie Bogiem, i rozum chciałeś mieć równy rozumowi Bożemu. Oto jesteś mądrzejszy od Daniela, żadna tajemnica nie jest ukryta przed tobą. Dzięki swej przezorności i sprytowi zdobyłeś sobie majątek i nagromadziłeś złota i srebra w swoich skarbcach. Dzięki swojej wielkiej przezorności, dzięki swoim zdolnościom kupieckim pomnożyłeś swoje majętności, a serce twoje stało się wyniosłe z powodu twego majątku. Dlatego tak mówi Pan Bóg: Ponieważ rozum chciałeś mieć równy rozumowi Bożemu, oto dlatego sprowadzam na ciebie cudzoziemców – najsroższych spośród narodów. Oni dobędą mieczy przeciwko urokowi twojej mądrości i zbezczeszczą twój blask. Zepchną cię do dołu, i umrzesz śmiercią nagłą w sercu mórz. Czy będziesz jeszcze mówił: Ja jestem Bogiem – w obliczu swoich oprawców? Przecież będziesz tylko człowiekiem, a nie Bogiem w ręku tego, który cię będzie zabijał. Umrzesz śmiercią nieobrzezanych z ręki cudzoziemców, ponieważ Ja to postanowiłem» – mówi Pan Bóg. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Pwt 32, 26-27b. 27c-28. 30. 35c-36b (R.: 39c)",
      "opis": "",
      "tekst": "Refren: Ja, Pan, zabijam i Ja sam ożywiam.\nRzekłem: «Ja ich wytracę, *\n\nwygubię ich pamięć u ludzi».\n\nAle się bałem drwiny wroga, *\n\nże przeciwnicy ich będą się łudzić.\nRefren.\nBędą się łudzić, mówiąc: «Nasza ręka przemożna, *\n\na nie Pan uczynił to wszystko».\n\nGdyż jest to plemię niemądre *\n\ni niemające rozwagi.\nRefren.\nJak może jeden odpędzać tysiące, *\n\na dwóch odpierać dziesięć tysięcy?\n\nDlatego że ich sprzedała ich Skała, *\n\nże Pan na łup ich wydał.\nRefren.\nNadchodzi bowiem dzień klęski, *\n\nlos ich gotowy, już blisko.\n\nBo Pan swój naród obroni, *\n\nlitość okaże swym sługom.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 19, 23-30",
      "opis": "Nagroda za wyrzeczenie podjęte dla Chrystusa",
      "tekst": "Jezus powiedział do swoich uczniów: «Zaprawdę, powiadam wam: Bogatemu trudno będzie wejść do królestwa niebieskiego. Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa niebieskiego». Gdy uczniowie to usłyszeli, bardzo się przerazili i pytali: «Któż więc może być zbawiony?» Jezus spojrzał na nich i rzekł: «U ludzi to niemożliwe, lecz u Boga wszystko jest możliwe». Wtedy Piotr rzekł do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?» Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela. I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność. Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi». Oto słowo Pańskie."
    }
  ]
}