{
  "url": "https://liturgia.wiara.pl/doc/414877.Czwartek-31-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 31 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 14, 7-12",
      "opis": "I w życiu, i w śmierci należymy do Pana",
      "tekst": "Bracia:\nNikt z nas nie żyje dla siebie i nikt nie umiera dla siebie: jeżeli bowiem żyjemy, żyjemy dla Pana; jeżeli zaś umieramy, umieramy dla Pana. I w życiu więc, i w śmierci należymy do Pana. Po to bowiem Chrystus umarł i powrócił do życia, by zapanować tak nad umarłymi, jak nad żywymi.\nDlaczego więc ty potępiasz swego brata? Albo dlaczego gardzisz swoim bratem? Wszyscy przecież staniemy przed trybunałem Boga.\nNapisane jest bowiem: «Na moje życie - mówi Pan - przede Mną zegnie się wszelkie kolano, a każdy język wielbić będzie Boga». Tak więc każdy z nas o sobie samym zda sprawę Bogu.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 4. 13-14 (R.: por. 13)",
      "opis": "",
      "tekst": "Refren: W krainie życia ujrzę dobroć Boga.\nPan moim światłem i zbawieniem moim, *\nkogo miałbym się lękać?\nPan obrońcą mego życia, *\nprzed kim miałbym czuć trwogę?\nRefren.\nO jedno tylko Pana proszę i o to zabiegam, †\nżebym mógł zawsze przebywać w Jego domu *\npo wszystkie dni mego życia,\nabym kosztował słodyczy Pana, *\nstale się radował Jego świątynią.\nRefren.\nWierzę, że będę oglądał dobra Pana *\nw krainie żyjących.\nOczekuj Pana, bądź mężny, *\nnabierz odwagi i oczekuj Pana.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 28",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście,\na Ja was pokrzepię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 15, 1-10",
      "opis": "Przypowieści o zagubionej owcy i zagubionej drachmie",
      "tekst": "W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać. Na to szemrali faryzeusze i uczeni w Piśmie, mówiąc: «Ten przyjmuje grzeszników i jada z nimi». Opowiedział im wtedy następującą przypowieść:\n«Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie? A gdy ją znajdzie, bierze z radością na ramiona i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: „Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła”. Powiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia.\nAlbo jeśli jakaś kobieta, mając dziesięć drachm, zgubi jedną drachmę, czyż nie zapala światła, nie wymiata domu i nie szuka starannie, aż ją znajdzie? A znalazłszy ją, sprasza przyjaciółki i sąsiadki i mówi: „Cieszcie się ze mną, bo znalazłam drachmę, którą zgubiłam”. Tak samo, powiadam wam, radość nastaje wśród aniołów Bożych z powodu jednego grzesznika, który się nawraca».\nOto słowo Pańskie."
    }
  ]
}