{
  "url": "https://liturgia.wiara.pl/doc/414870.Piatek-31-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 31 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Flp 3, 17 – 4, 1",
      "opis": "Chrystus przemieni nasze ciała",
      "tekst": "Bracia, bądźcie wszyscy razem moimi naśladowcami i wpatrujcie się w tych, którzy tak postępują, jak tego wzór macie w nas. Wielu bowiem postępuje jak wrogowie krzyża Chrystusowego, o których często wam mówiłem, a teraz mówię z płaczem. Ich losem – zagłada, ich bogiem – brzuch, a chwała – w tym, czego winni się wstydzić. To ci, których dążenia są przyziemne.\nNasza bowiem ojczyzna jest w niebie. Stamtąd też jako Zbawcy wyczekujemy Pana Jezusa Chrystusa, który przekształci nasze ciało poniżone w podobne do swego chwalebnego ciała tą mocą, jaką może On także wszystko, co jest, sobie podporządkować.\nPrzeto, bracia umiłowani, za którymi tęsknię – radości i chwało moja! – tak trwajcie mocno w Panu, umiłowani!\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 122 (121), 1b-2. 4-5 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Idźmy z radością na spotkanie Pana.\nUcieszyłem się, gdy mi powiedziano: *\n«Pójdziemy do domu Pana».\nJuż stoją nasze stopy *\nw twoich bramach, Jeruzalem.\nRefren.\nDo niego wstępują pokolenia Pańskie, *\naby zgodnie z prawem Izraela wielbić imię Pana.\nTam ustawiono trony sędziowskie, *\ntrony domu Dawida.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "1 J 2, 5",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto zachowuje naukę Chrystusa,\nw tym naprawdę miłość Boża jest doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 1-8",
      "opis": "Przypowieść o nieuczciwym rządcy",
      "tekst": "Jezus powiedział do swoich uczniów: «Pewien bogaty człowiek miał rządcę, którego oskarżono przed nim, że trwoni jego majątek. Przywołał więc go do siebie i rzekł mu: „Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już nie będziesz mógł zarządzać”.\nNa to rządca rzekł sam do siebie: „Co ja pocznę, skoro mój pan odbiera mi zarządzanie? Kopać nie mogę, żebrać się wstydzę. Wiem już, co uczynię, żeby mnie ludzie przyjęli do swoich domów, gdy będę odsunięty od zarządzania”.\nPrzywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: „Ile jesteś winien mojemu panu?” Ten odpowiedział: „Sto beczek oliwy”. On mu rzekł: „Weź swoje zobowiązanie, siadaj prędko i napisz: pięćdziesiąt”. Następnie pytał drugiego: „A ty ile jesteś winien?” Ten odrzekł: „Sto korców pszenicy”. Mówi mu: „Weź swoje zobowiązanie i napisz: osiemdziesiąt”.\nPan pochwalił nieuczciwego rządcę, że roztropnie postąpił. Bo synowie tego świata roztropniejsi są w stosunkach z podobnymi sobie ludźmi niż synowie światłości».\nOto słowo Pańskie."
    }
  ]
}