{
  "url": "https://liturgia.wiara.pl/doc/414874.Poniedzialek-31-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 31 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Flp 2, 1-4",
      "opis": "Troszczyć się o potrzeby innych",
      "tekst": "Bracia:\nJeśli jest jakieś napomnienie w Chrystusie, jeśli jakaś moc przekonująca Miłości, jeśli jakieś uczestnictwo w Duchu, jeśli jakieś serdeczne współczucie - dopełnijcie mojej radości przez to, że będziecie mieli te same dążenia: tę samą miłość i wspólnego ducha, pragnąc tylko jednego, a niczego nie pragnąc dla niewłaściwego współzawodnictwa ani dla próżnej chwały, lecz w pokorze oceniając jedni drugich za wyżej stojących od siebie. Niech każdy ma na oku nie tylko swoje własne sprawy, ale też i drugich.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 131 (130), 1bcde. 2-3",
      "opis": "",
      "tekst": "Refren: Strzeż duszy mojej w Twym pokoju, Panie.\nPanie, moje serce się nie pyszni *\ni nie patrzą wyniośle moje oczy.\nNie dbam o rzeczy wielkie *\nani o to, co przerasta me siły.\nRefren.\nLecz uspokoiłem i uciszyłem moją duszę. †\nJak dziecko na łonie swej matki, *\njak ciche dziecko jest we mnie moja dusza.\nIzraelu, złóż nadzieję w Panu, *\nteraz i na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 31b-32a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeżeli trwacie w nauce mojej,\njesteście prawdziwie moimi uczniami i poznacie prawdę."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 14, 12-14",
      "opis": "Bezinteresowna miłość bliźniego",
      "tekst": "Jezus powiedział do pewnego przywódcy faryzeuszów, który Go zaprosił:\n«Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę. Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych. A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».\nOto słowo Pańskie."
    }
  ]
}