{
  "url": "https://liturgia.wiara.pl/doc/414869.Sobota-31-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Sobota, 31 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Flp 4, 10-19",
      "opis": "Paweł dziękuje za ofiarność Filipian",
      "tekst": "Bracia:\nBardzo się rozradowałem w Panu, że wreszcie rozkwitło wasze staranie o mnie, bo istotnie staraliście się, lecz nie mieliście do tego sposobności. Nie mówię tego bynajmniej z powodu niedostatku: ja bowiem nauczyłem się wystarczać sobie w warunkach, w jakich jestem. Umiem cierpieć biedę, umiem też korzystać z obfitości. Do wszystkich w ogóle warunków jestem zaprawiony: i być sytym, i głód cierpieć, korzystać z obfitości i doznawać niedostatku. Wszystko mogę w Tym, który mnie umacnia. W każdym razie dobrze uczyniliście, biorąc udział w moim ucisku.\nWy, Filipianie, wiecie przecież, że na początku głoszenia Ewangelii, gdy opuściłem Macedonię, żaden z Kościołów poza wami jednymi nie prowadził ze mną otwartego rachunku przychodów i rozchodów, bo do Tesaloniki nawet raz i drugi przysłaliście na moje potrzeby. Mówię zaś to bynajmniej nie dlatego, że pragnę daru, lecz pragnę owocu, który wzrasta na wasze dobro. Stwierdzam, że wszystko mam, i to w obfitości: jestem zaopatrzony, otrzymawszy przez Epafrodyta od was wdzięczną woń, ofiarę przyjemną, miłą Bogu. A Bóg mój według swego bogactwa zaspokoi wspaniale w Chrystusie Jezusie każdą waszą potrzebę.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 112 (111), 1b-2. 5-6. 8a i 9 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Błogosławiony ten, kto służy Panu.\nBłogosławiony człowiek, który służy Panu *\ni wielką radość znajduje w Jego przykazaniach.\nPotomstwo jego będzie potężne na ziemi, *\ndostąpi błogosławieństwa pokolenie prawych.\nRefren.\nDobrze się wiedzie człowiekowi, który z litości pożycza *\ni swoimi sprawami zarządza uczciwie.\nSprawiedliwy nigdy się nie zachwieje *\ni pozostanie w wiecznej pamięci.\nRefren.\nJego wierne serce lękać się nie będzie. *\nRozdaje i obdarza ubogich,\njego sprawiedliwość będzie trwała zawsze, *\nwywyższona z chwałą będzie jego potęga.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 9-15",
      "opis": "Nie można służyć Bogu i Mamonie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Pozyskujcie sobie przyjaciół niegodziwą mamoną, aby gdy wszystko się skończy, przyjęto was do wiecznych przybytków.\nKto w bardzo małej sprawie jest wierny, ten i w wielkiej będzie wierny; a kto w bardzo małej sprawie jest nieuczciwy, ten i w wielkiej nieuczciwy będzie. Jeśli więc w zarządzaniu niegodziwą mamoną nie okazaliście się wierni, to kto wam prawdziwe dobro powierzy? Jeśli w zarządzaniu cudzym dobrem nie okazaliście się wierni, to któż wam da wasze?\nŻaden sługa nie może dwom panom służyć. Gdyż albo jednego będzie nienawidził, a drugiego miłował; albo z tamtym będzie trzymał, a tym wzgardzi. Nie możecie służyć Bogu i Mamonie!»\nSłuchali tego wszystkiego chciwi na grosz faryzeusze i podrwiwali sobie z Niego. Powiedział więc do nich: «To wy właśnie wobec ludzi udajecie sprawiedliwych, ale Bóg zna wasze serca. To bowiem, co za wielkie uchodzi między ludźmi, obrzydliwością jest w oczach Bożych».\nOto słowo Pańskie."
    }
  ]
}