{
  "url": "https://liturgia.wiara.pl/doc/414174.33-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "33 Niedziela zwykła, Rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dn 12, 1-3",
      "opis": "Zmartwychwstanie w czasach ostatecznych",
      "tekst": "W owym czasie wystąpi Michał, wielki książę, który jest opiekunem dzieci twojego narodu. Wtedy nastąpi okres ucisku, jakiego nie było, odkąd narody powstały, aż do chwili obecnej. W tym czasie naród twój dostąpi zbawienia: ci wszyscy, którzy zapisani są w księdze. Wielu zaś, co śpi w prochu ziemi, zbudzi się: jedni do wiecznego życia, drudzy ku hańbie, ku wiecznej odrazie. Mądrzy będą świecić jak blask sklepienia, a ci, którzy nauczyli wielu sprawiedliwości, jak gwiazdy na wieki i na zawsze. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 16 (15), 5 i 8. 9-10. 11 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Strzeż mnie, o Boże, Tobie zaufałem.\nPan moim dziedzictwem i przeznaczeniem, *\n\nto On mój los zabezpiecza.\n\nZawsze stawiam sobie Pana przed oczy, *\n\nOn jest po mojej prawicy, nic mną nie zachwieje.\nRefren.\nDlatego cieszy się moje serce i dusza raduje, *\n\na ciało moje będzie spoczywać bezpiecznie,\n\nbo w kraju zmarłych duszy mej nie zostawisz *\n\ni nie dopuścisz, bym pozostał w grobie.\nRefren.\nTy ścieżkę życia mi ukażesz, *\n\npełnię radości przy Tobie\n\ni wieczne szczęście *\n\npo Twojej prawicy.\nRefren"
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Hbr 10, 11-14. 18",
      "opis": "Skuteczność ofiary Chrystusa",
      "tekst": "Każdy kapłan Starego Testamentu staje codziennie do wykonywania swej służby i wiele razy składa te same ofiary, które żadną miarą nie mogą zgładzić grzechów. Ten przeciwnie, złożywszy raz na zawsze jedną ofiarę za grzechy, zasiadł po prawicy Boga, oczekując tylko, «aż nieprzyjaciele Jego staną się podnóżkiem pod Jego stopy». Jedną bowiem ofiarą udoskonalił na wieki tych, którzy są uświęcani. Gdzie zaś jest ich odpuszczenie, tam już więcej nie zachodzi potrzeba ofiary za grzechy. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 21, 36",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nCzuwajcie i módlcie się w każdym czasie,\n\nabyście mogli stanąć przed Synem Człowieczym.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 13, 24-32",
      "opis": "Sąd ostateczny",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«W owe dni, po wielkim ucisku, „słońce się zaćmi i księżyc nie da swego blasku. Gwiazdy będą spadać z nieba i moce na niebie” zostaną wstrząśnięte. Wówczas ujrzą Syna Człowieczego, przychodzącego w obłokach z wielką mocą i chwałą. Wtedy pośle On aniołów i „zgromadzi swoich wybranych z czterech stron świata, od krańca ziemi po kraniec nieba”. A od figowca uczcie się przez podobieństwo. Kiedy już jego gałąź nabrzmiewa sokami i wypuszcza liście, poznajecie, że blisko jest lato. Tak i wy, gdy ujrzycie te wydarzenia, wiedzcie, że to blisko jest, u drzwi. Zaprawdę, powiadam wam: Nie przeminie to pokolenie, aż się to wszystko stanie. Niebo i ziemia przeminą, ale słowa moje nie przeminą. Lecz o dniu owym lub godzinie nikt nie wie, ani aniołowie w niebie, ani Syn, tylko Ojciec». Oto słowo Pańskie."
    }
  ]
}