{
  "url": "https://liturgia.wiara.pl/doc/414175.33-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "33 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ml 3, 19-20a",
      "opis": "Sprawiedliwy sąd Boży",
      "tekst": "«Oto nadchodzi dzień palący jak piec, a wszyscy pyszni i wszyscy czyniący nieprawość będą słomą, więc spali ich ten nadchodzący dzień, mówi Pan Zastępów, tak że nie pozostawi po nich ani korzenia, ani gałązki. A dla was, czczących moje imię, wzejdzie słońce sprawiedliwości i uzdrowienie w jego skrzydłach». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 98 (97), 5-6. 7-8. 9 (R.: por. 9)",
      "opis": "",
      "tekst": "Refren: Pan będzie sądził ludy sprawiedliwie.\nŚpiewajcie Panu przy wtórze cytry, *\n\nprzy wtórze cytry i przy dźwięku harfy.\n\nPrzy trąbach i przy głosie rogu, *\n\nna oczach Pana, Króla, się radujcie.\nRefren.\nNiech szumi morze i wszystko, co w nim żyje, *\n\nkrąg ziemi i jego mieszkańcy.\n\nRzeki niech klaszczą w dłonie, *\n\ngóry niech razem wołają z radości.\nRefren.\nW obliczu Pana, który nadchodzi, *\n\naby osądzić ziemię.\n\nOn będzie sądził świat sprawiedliwie *\n\ni ludy według słuszności.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Tes 3, 7-12",
      "opis": "Kto nie chce pracować, niech też nie je",
      "tekst": "Bracia:\n\nSami wiecie, jak należy nas naśladować, bo nie wzbudzaliśmy wśród was niepokoju ani u nikogo nie jedliśmy za darmo chleba, ale pracowaliśmy w trudzie i zmęczeniu, we dnie i w nocy, aby dla nikogo z was nie być ciężarem. Nie żebyśmy nie mieli do tego prawa, lecz po to, aby dać wam samych siebie za przykład do naśladowania. Albowiem gdy byliśmy u was, nakazywaliśmy wam tak: Kto nie chce pracować, niech też nie je! Słyszymy bowiem, że niektórzy wśród was postępują wbrew porządkowi: wcale nie pracują, lecz zajmują się rzeczami niepotrzebnymi. Tym przeto nakazujemy i napominamy ich w Panu Jezusie Chrystusie, aby pracując ze spokojem, własny chleb jedli. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 21, 28bc",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNabierzcie ducha i podnieście głowy,\n\nponieważ zbliża się wasze odkupienie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 21, 5-19",
      "opis": "Jezus zapowiada prześladowania swoich wyznawców",
      "tekst": "Gdy niektórzy mówili o świątyni, że jest przyozdobiona pięknymi kamieniami i darami, Jezus powiedział: «Przyjdzie czas, kiedy z tego, na co patrzycie, nie zostanie kamień na kamieniu, który by nie był zwalony». Zapytali Go: «Nauczycielu, kiedy to nastąpi? I jaki będzie znak, gdy to się dziać zacznie?» Jezus odpowiedział: «Strzeżcie się, żeby was nie zwiedziono. Wielu bowiem przyjdzie pod moim imieniem i będą mówić: „To ja jestem” oraz: „Nadszedł czas”. Nie podążajcie za nimi! I nie trwóżcie się, gdy posłyszycie o wojnach i przewrotach. To najpierw „musi się stać”, ale nie zaraz nastąpi koniec». Wtedy mówił do nich: «Powstanie naród przeciw narodowi” i królestwo przeciw królestwu. Wystąpią silne trzęsienia ziemi, a miejscami głód i zaraza; ukażą się straszne zjawiska i wielkie znaki na niebie. Lecz przed tym wszystkim podniosą na was ręce i będą was prześladować. Wydadzą was do synagog i do więzień oraz z powodu mojego imienia wlec was będą przed królów i namiestników. Będzie to dla was sposobność do składania świadectwa. Postanówcie sobie w sercu nie obmyślać naprzód swej obrony. Ja bowiem dam wam wymowę i mądrość, której żaden z waszych prześladowców nie będzie mógł się oprzeć ani sprzeciwić. A wydawać was będą nawet rodzice i bracia, krewni i przyjaciele i niektórych z was o śmierć przyprawią. I z powodu mojego imienia będziecie w nienawiści u wszystkich. Ale włos z głowy wam nie spadnie. Przez swoją wytrwałość ocalicie wasze życie». Oto słowo Pańskie."
    }
  ]
}