{
  "url": "https://liturgia.wiara.pl/doc/414184.Sroda-33-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 33 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Mch 7, 1. 20-31",
      "opis": "Wiara w zmartwychwstanie mocą męczenników",
      "tekst": "Siedmiu braci razem z matką zostało schwytanych. Bito ich biczami i rzemieniami, gdyż król chciał ich zmusić, aby skosztowali wieprzowiny zakazanej przez Prawo. Przede wszystkim zaś godna podziwu i trwałej pamięci była matka. Przyglądała się ona w ciągu jednego dnia śmierci siedmiu synów i zniosła to mężnie. Nadzieję bowiem pokładała w Panu. Pełna szlachetnych myśli, zagrzewając swoje kobiece usposobienie męską odwagą, każdego z nich upominała w ojczystym języku. Mówiła do nich: «Nie wiem, w jaki sposób znaleźliście się w moim łonie, nie ja wam dałam tchnienie i życie, a członki każdego z was nie ja ułożyłam. Stwórca świata bowiem, który ukształtował człowieka i zamyślił początek wszechrzeczy, w swojej litości ponownie odda wam tchnienie i życie, dlatego że wy gardzicie sobą teraz dla Jego praw». Antioch był przekonany, że nim gardzono i dopatrywał się obelgi w tych słowach. Ponieważ zaś najmłodszy był jeszcze przy życiu, nie tylko dał mu ustną obietnicę, ale nawet pod przysięgą zapewnił go, że jeżeli odwróci się od ojczystych praw, uczyni go bogatym i szczęśliwym, a nawet mianuje go przyjacielem i powierzy mu ważne zadania. Kiedy zaś młodzieniec nie zwracał na to żadnej uwagi, król przywołał matkę i namawiał ją, aby chłopcu udzieliła zbawiennej rady. Po długich namowach zgodziła się nakłonić syna. Kiedy jednak nachyliła się nad nim, wtedy wyśmiewając okrutnego tyrana, tak powiedziała w języku ojczystym: «Synu, zlituj się nade mną! W łonie nosiłam cię przez dziewięć miesięcy, karmiłam cię mlekiem przez trzy lata, wyżywiłam cię i wychowałam aż do tych lat. Proszę cię, synu, spojrzyj na niebo i na ziemię, a mając na oku wszystko, co jest na nich, zwróć uwagę na to, że z niczego stworzył je Bóg i że ród ludzki powstał w ten sam sposób. Nie obawiaj się tego oprawcy, ale bądź godny braci swoich i przyjmij śmierć, abym w godzinie zmiłowania odnalazła cię razem z braćmi». Zaledwie ona skończyła mówić, młodzieniec powiedział: «Na co czekacie? Jestem posłuszny nie nakazowi króla, ale słucham nakazu Prawa, które przez Mojżesza było dane naszym ojcom. Ty zaś, przyczyno wszystkich nieszczęść Hebrajczyków, nie umkniesz z rąk Bożych». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 17 (16), 1bcd. 5-6. 8 i 15 (R.: por. 15b)",
      "opis": "",
      "tekst": "Refren: Gdy zmartwychwstanę, będę widział Boga.\nRozważ, Panie, moją słuszną sprawę, *\n\nusłysz me wołanie,\n\nwysłuchaj modlitwy *\n\nmoich warg nieobłudnych.\nRefren.\nMoje kroki mocno trzymały się Twych ścieżek, *\n\nnie zachwiały się moje stopy.\n\nWołam do Ciebie, bo Ty mnie, Boże, wysłuchasz, *\n\nnakłoń ku mnie swe ucho, usłysz moje słowo.\nRefren.\nStrzeż mnie jak źrenicy oka, *\n\nukryj mnie w cieniu Twych skrzydeł.\n\nA ja w sprawiedliwości ujrzę Twe oblicze, *\n\nze snu powstając, nasycę się Twoim widokiem.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 16",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nNie wy Mnie wybraliście, ale Ja was wybrałem,\n\nabyście szli i owoc przynosili.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 19, 11-28",
      "opis": "Przypowieść o dziesięciu minach",
      "tekst": "Jezus opowiedział przypowieść, ponieważ był blisko Jeruzalem, a oni myśleli, że królestwo Boże zaraz się zjawi. Mówił więc: «Pewien człowiek szlachetnego rodu udał się do dalekiego kraju, aby uzyskać dla siebie godność królewską i wrócić. Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich: „Obracajcie nimi, aż wrócę”. Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: „Nie chcemy, żeby ten królował nad nami”. Gdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał. Stawił się więc pierwszy i rzekł: „Panie, twoja mina przysporzyła dziesięć min”. Odpowiedział mu: „Dobrze, sługo dobry; ponieważ w drobnej rzeczy okazałeś się wierny, sprawuj władzę nad dziesięciu miastami”. Także drugi przyszedł i rzekł: „Panie, twoja mina przyniosła pięć min”. Temu też powiedział: „I ty miej władzę nad pięciu miastami”. Następny przyszedł i rzekł: „Panie, oto twoja mina, którą trzymałem zawiniętą w chustce. Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś”. Odpowiedział mu: „Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że jestem człowiekiem surowym: biorę, gdzie nie położyłem, i żnę, gdzie nie posiałem. Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym je z zyskiem odebrał”. Do obecnych zaś rzekł: „Zabierzcie mu minę i dajcie temu, który ma dziesięć min”. Odpowiedzieli mu: „Panie, ma już dziesięć min”. „Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma, zabiorą nawet to, co ma. Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi, przyprowadźcie tu i pościnajcie w moich oczach”». Po tych słowach szedł naprzód, zdążając do Jerozolimy. Oto słowo Pańskie."
    }
  ]
}