{
  "url": "https://liturgia.wiara.pl/doc/415676.Poniedzialek-29-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 29 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rz 4, 20-25",
      "opis": "Wiara Abrahama",
      "tekst": "Bracia:\n\nAbraham nie okazał wahania ani niedowierzania co do obietnicy Bożej, ale się umocnił w wierze. Oddał przez to chwałę Bogu i był przekonany, że mocen jest On również wypełnić, co obiecał. Dlatego też policzono mu to za sprawiedliwość. A to, że policzono mu, zostało napisane nie ze względu na niego samego, ale i ze względu na nas, jako że będzie policzone i nam, którzy wierzymy w Tego, co wskrzesił z martwych Jezusa, Pana naszego. On to został wydany za nasze grzechy i wskrzeszony z martwych dla naszego usprawiedliwienia. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Łk 1, 69-70. 71-73. 74-75 (R.: por. 68)",
      "opis": "",
      "tekst": "Refren: Wielbimy Pana, bo swój lud nawiedził.\nBóg wzbudził dla nas moc zbawczą *\n\nw domu swego sługi, Dawida.\n\nJak zapowiedział od dawna *\n\nprzez usta swych świętych proroków.\nRefren.\nŻe nas wybawi od naszych nieprzyjaciół *\n\ni z ręki wszystkich, którzy nas nienawidzą;\n\nże naszym ojcom okaże miłosierdzie †\n\ni wspomni na swe święte przymierze, *\n\nna przysięgę, którą złożył ojcu naszemu, Abrahamowi.\nRefren.\nDa nam, że z mocy nieprzyjaciół wyrwani, *\n\nsłużyć Mu będziemy bez trwogi,\n\nw pobożności i sprawiedliwości przed Nim *\n\npo wszystkie dni nasze.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 5, 3",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nBłogosławieni ubodzy w duchu,\n\nalbowiem do nich należy królestwo niebieskie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 12, 13-21",
      "opis": "Gromadzić skarby przed Bogiem",
      "tekst": "Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem». Lecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?» Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś ma wszystkiego w nadmiarze, to życie jego nie zależy od jego mienia». I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole. I rozważał w sobie: „Co tu począć? Nie mam gdzie pomieścić moich zbiorów”. I rzekł: „Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe moje zboże i dobra. I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!” Lecz Bóg rzekł do niego: „Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?” Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga». Oto słowo Pańskie."
    }
  ]
}