{
  "url": "https://liturgia.wiara.pl/doc/416141.Poniedzialek-VII-tydzien-zwykly-rok-II",
  "tytul_dnia": "Poniedziałek, VII tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jk 3, 13-18",
      "opis": "Mądrość zstępująca z góry",
      "tekst": "Najmilsi:\n\nKto spośród was jest mądry i rozsądny? Niech wykaże się w swoim nienagannym postępowaniu uczynkami spełnianymi z łagodnością właściwą mądrości. Ale jeśli żywicie w sercach waszych gorzką zazdrość i skłonność do kłótni, to nie przechwalajcie się i nie kłamcie wbrew prawdzie. Nie na tym polega zstępująca z góry mądrość, ale mądrość ziemska, zmysłowa i szatańska. Gdzie bowiem zazdrość i żądza sporu, tam też bezład i wszelki występek. Mądrość zaś zstępująca z góry jest przede wszystkim czysta, dalej – skłonna do zgody, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, wolna od względów ludzkich i obłudy. Owoc zaś sprawiedliwości sieją w pokoju ci, którzy zaprowadzają pokój. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10 i 15 (R.: por. 9a)",
      "opis": "",
      "tekst": "Prawo Pańskie jest doskonałe i pokrzepia duszę, *\n\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\n\nJego słuszne nakazy radują serce, *\n\njaśnieje przykazanie Pana i olśniewa oczy.\nBojaźń Pana jest szczera i trwa na wieki, *\n\nsądy Pana prawdziwe, wszystkie razem słuszne.\n\nNiech znajdą uznanie przed Tobą †\n\nsłowa ust moich i myśli mego serca, *\n\nPanie, moja Opoko i mój Zbawicielu."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tm 1, 10b",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Nasz Zbawiciel, Jezus Chrystus, śmierć zwyciężył,\n\na na życie rzucił światło przez Ewangelię."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 9, 14-29",
      "opis": "Uzdrowienie opętanego epileptyka",
      "tekst": "Gdy Jezus z Piotrem, Jakubem i Janem zstąpił z góry i przyszedł do uczniów, ujrzał wielki tłum wokół nich i uczonych w Piśmie, którzy rozprawiali z nimi. Skoro Go zobaczyli, zaraz podziw ogarnął cały tłum i przybiegając, witali Go. On ich zapytał: «O czym rozprawiacie z nimi?» Jeden z tłumu odpowiedział Mu: «Nauczycielu, przyprowadziłem do Ciebie mojego syna, który ma ducha niemego. Ten, gdziekolwiek go pochwyci, rzuca nim, a on wtedy się pieni, zgrzyta zębami i drętwieje. Powiedziałem Twoim uczniom, żeby go wyrzucili, ale nie mogli». Odpowiadając im, Jezus rzekł: «O plemię niewierne, jak długo mam być z wami? Jak długo mam was znosić? Przyprowadźcie go do Mnie!» I przywiedli go do Niego. Na widok Jezusa duch zaraz począł miotać chłopcem, tak że upadł na ziemię i tarzał się z pianą na ustach. Jezus zapytał ojca: «Od jak dawna to mu się zdarza?» Ten zaś odrzekł: «Od dzieciństwa. I często wrzucał go nawet w ogień i w wodę, żeby go zgubić. Lecz jeśli coś możesz, zlituj się nad nami i pomóż nam». Jezus mu odrzekł: «Jeśli możesz? Wszystko możliwe jest dla tego, kto wierzy». Zaraz ojciec chłopca zawołał: «Wierzę, zaradź memu niedowiarstwu!» A Jezus, widząc, że tłum się zbiega, rozkazał surowo duchowi nieczystemu: «Duchu niemy i głuchy, rozkazuję ci, wyjdź z niego i więcej w niego nie wchodź!» A ten krzyknął i wyszedł, silnie nim miotając. Chłopiec zaś pozostawał jak martwy, tak że wielu mówiło: «On umarł». Lecz Jezus ujął go za rękę i podniósł, a on wstał. A gdy przyszedł do domu, uczniowie pytali Go na osobności: «Dlaczego my nie mogliśmy go wyrzucić?» Powiedział im: «Ten rodzaj można wyrzucić tylko modlitwą i postem». Oto słowo Pańskie."
    }
  ]
}