{
  "url": "https://liturgia.wiara.pl/doc/426088.Niedziela-rok-B",
  "tytul_dnia": "Niedziela rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hi 38, 1. 8-11",
      "opis": "Bóg jest władcą morza",
      "tekst": "Z wichru Pan zwrócił się do Hioba i rzekł: «Kto bramą zamknął morze, gdy wyszło z łona wzburzone, gdy chmury mu dałem za ubranie, za pieluszki – ciemność pierwotną? Złamałem jego wielkość mym prawem, wprawiłem wrzeciądze i bramę. I rzekłem: Aż dotąd, nie dalej! Tu zapora dla twoich fal nadętych». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 107 (106), 23-24. 25-26. 28-29. 30-31 (R.: por. 1)",
      "opis": "",
      "tekst": "Refren: Chwalmy na wieki miłosierdzie Pana.\n\nalbo: Alleluja.\nCi, którzy statkami ruszyli na morze, *\n\nby handlować na wodach ogromnych,\n\nwidzieli dzieła Pana *\n\ni Jego cuda wśród głębin.\nRefren.\nRzekł i zerwał się wicher, *\n\nburzliwie piętrząc fale.\n\nWznosili się pod niebo, zapadali w otchłań, *\n\nich dusza truchlała w niedoli.\nRefren.\nWołali w nieszczęściu do Pana, *\n\na On ich wyzwolił od trwogi.\n\nZamienił burzę na powiew łagodny, *\n\numilkły morskie fale.\nRefren.\nRadowali się ciszą, która nastała, *\n\nprzywiódł ich do upragnionej przystani.\n\nNiech dziękują Panu za dobroć Jego, *\n\nza Jego cuda wobec synów ludzkich.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "2 Kor 5, 14-17",
      "opis": "Wszystko stało się nowe",
      "tekst": "Bracia:\n\nMiłość Chrystusa przynagla nas, pomnych na to, że skoro Jeden umarł za wszystkich, to wszyscy pomarli. A właśnie za wszystkich umarł Chrystus po to, aby ci, co żyją, już nie żyli dla siebie, lecz dla Tego, który za nich umarł i zmartwychwstał. Tak więc i my odtąd już nikogo nie znamy według ciała; a jeśli nawet według ciała poznaliśmy Chrystusa, to już więcej nie znamy Go w ten sposób. Jeżeli więc ktoś pozostaje w Chrystusie, jest nowym stworzeniem. To, co dawne, minęło, a oto wszystko stało się nowe. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wielki prorok powstał między nami\n\ni Bóg nawiedził lud swój."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 4, 35-41",
      "opis": "Uciszenie burzy na jeziorze",
      "tekst": "Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę». Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim. A nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą. On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?» On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza. Wtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże brak wam wiary!» Oni zlękli się bardzo i mówili między sobą: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?» Oto słowo Pańskie."
    }
  ]
}