{
  "url": "https://liturgia.wiara.pl/doc/426089.Niedziela-rok-A",
  "tytul_dnia": "Niedziela rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 20, 10-13",
      "opis": "Pan uratował życie ubogiego z ręki złoczyńców",
      "tekst": "Rzekł Jeremiasz:\n\n«Słyszałem oszczerstwo wielu: „Trwoga dokoła! Donieście, donieśmy na niego!” Wszyscy zaprzyjaźnieni ze mną wypatrują mojego upadku: „Może on da się zwieść, tak że go zwyciężymy i wywrzemy pomstę na nim!” Ale Pan jest przy mnie jako potężny mocarz; dlatego moi prześladowcy ustaną i nie zwyciężą. Będą bardzo zawstydzeni swoją porażką, okryci wieczną i niezapomnianą hańbą. Panie Zastępów, Ty, który doświadczasz sprawiedliwego i który patrzysz na nerki i serce, dozwól, bym zobaczył Twoją pomstę na nich. Tobie bowiem powierzyłem swą sprawę. Śpiewajcie Panu, wysławiajcie Pana! Uratował bowiem życie ubogiego z ręki złoczyńców». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 8-10. 14. 17 i 33. 34-35 (R.: por. 14c)",
      "opis": "",
      "tekst": "Refren: W Twojej dobroci wysłuchaj mnie, Panie.\nDla Ciebie znoszę urąganie, hańba twarz mi okrywa, †\n\ndla braci moich stałem się obcym *\n\ni cudzoziemcem dla synów mej matki.\n\nBo gorliwość o dom Twój mnie pożera *\n\ni spadły na mnie obelgi złorzeczących Tobie.\nRefren.\nPanie, modlę się do Ciebie *\n\nw czas łaski, o Boże.\n\nWysłuchaj mnie w Twojej wielkiej dobroci, *\n\nw Twojej zbawczej wierności.\nRefren.\nWysłuchaj mnie, Panie, †\n\nbo miłość Twoja jest łaskawa, *\n\nspójrz na mnie w ogromie swego miłosierdzia.\n\nPatrzcie i cieszcie się, ubodzy, *\n\nniech ożyje serce szukających Boga.\nRefren.\nBo Pan wysłuchuje biednych *\n\ni swoimi więźniami nie gardzi.\n\nNiechaj Go chwalą niebiosa i ziemia, *\n\nmorze i wszystko, co w nim żyje.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Rz 5, 12-15",
      "opis": "Adam jest typem Chrystusa",
      "tekst": "Bracia:\n\nPrzez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli. Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa. A przecież śmierć rozpanoszyła  się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli  przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść. Ale nie tak samo ma się rzecz z przestępstwem, jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 26b. 27a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nŚwiadectwo o Mnie da Duch Prawdy\n\ni wy także świadczyć będziecie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 10, 26-33",
      "opis": "Nie bójcie się tych, którzy zabijają ciało",
      "tekst": "Jezus powiedział do swoich apostołów:\n\n«Nie bójcie się ludzi! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć. Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach. Nie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle. Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię. U was zaś policzone są nawet wszystkie włosy na głowie. Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli. Do każdego więc, kto się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie. Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie». Oto słowo Pańskie."
    }
  ]
}