{
  "url": "https://liturgia.wiara.pl/doc/426084.Sroda-XII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Środa, XII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Rdz 15, 1-12. 17-18",
      "opis": "Przymierze Boga z Abrahamem",
      "tekst": "Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita». Abram rzekł: «O Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer». I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą». Ale oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził». I poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo». Abram uwierzył i Pan poczytał mu to za zasługę. Potem rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność». A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?» Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę». Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał. Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził. A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność. A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt. Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1-2. 3-4. 6-7. 8-9 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\n\nalbo: Alleluja.\nSławcie Pana, wzywajcie Jego imienia, *\n\ngłoście Jego dzieła wśród narodów.\n\nŚpiewajcie i grajcie Mu psalmy, *\n\nrozgłaszajcie wszystkie Jego cuda.\nRefren.\nSzczyćcie się Jego świętym imieniem, *\n\nniech się weseli serce szukających Pana.\n\nRozmyślajcie o Panu i Jego potędze, *\n\nzawsze szukajcie Jego oblicza.\nRefren.\nPotomkowie Abrahama, słudzy Jego, *\n\nsynowie Jakuba, Jego wybrańcy.\n\nOn, Pan, jest naszym Bogiem, *\n\nJego wyroki obejmują świat cały.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\n\nobietnicy danej tysiącu pokoleń,\n\no przymierzu, które zawarł z Abrahamem, *\n\nprzysiędze danej Izaakowi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 15, 4a. 5b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Trwajcie we Mnie, a Ja w was trwać będę.\n\nKto trwa we Mnie, przynosi owoc obfity."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 15-20",
      "opis": "Fałszywi prorocy",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami. Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi? Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce. Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców. Każde drzewo, które nie wydaje dobrego owocu, zostaje wycięte i wrzucone w ogień. A więc: poznacie ich po ich owocach». Oto słowo Pańskie."
    }
  ]
}