{
  "url": "https://liturgia.wiara.pl/doc/414675.Poniedzialek-32-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Poniedziałek, 32 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tt 1, 1-9",
      "opis": "O przełożonych Kościoła na Krecie",
      "tekst": "Paweł, sługa Boga i apostoł Jezusa Chrystusa, posłany, aby szerzyć wśród wybranych Bożych wiarę i poznanie prawdy wiodącej do życia w pobożności, w nadziei życia wiecznego, jakie przyobiecał przed wiekami prawdomówny Bóg, a we właściwym czasie objawił swe słowo przez nauczanie powierzone mi z rozkazu Boga, Zbawiciela naszego – do Tytusa, dziecka mego prawdziwego we wspólnej nam wierze. Łaska i pokój od Boga Ojca i Chrystusa Jezusa, Zbawiciela naszego.\nZostawiłem cię na Krecie w tym celu, byś zaległe sprawy należycie załatwił i ustanowił w każdym mieście prezbiterów. Jak ci zarządziłem, może nim zostać, jeśli ktoś jest bez zarzutu, mąż jednej żony, mający dzieci wierzące, nieobwiniane o rozpustę lub niekarność. Biskup bowiem winien być, jako włodarz Boży, człowiekiem bez zarzutu, niezarozumiałym, nieskłonnym do gniewu, nieskorym do pijaństwa i awantur, niechciwym brudnego zysku, lecz gościnnym, miłującym dobro, rozsądnym, sprawiedliwym, pobożnym, powściągliwym, przestrzegającym niezawodnej wykładni nauki, aby przekazując zdrową naukę, mógł udzielać upomnień i przekonywać opornych.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 1b-2. 3-4b. 5-6 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Oto lud wierny, szukający Boga.\nDo Pana należy ziemia i wszystko, co ją napełnia, *\nświat cały i jego mieszkańcy.\nAlbowiem On go na morzach osadził *\ni utwierdził ponad rzekami.\nRefren.\nKto wstąpi na górę Pana, *\nkto stanie w Jego świętym miejscu?\nCzłowiek rąk nieskalanych i czystego serca, *\nktórego dusza nie lgnęła do marności.\nRefren.\nOn otrzyma błogosławieństwo od Pana *\ni zapłatę od Boga, swego Zbawcy.\nOto pokolenie tych, którzy Go szukają, *\nktórzy szukają oblicza Boga Jakuba.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Flp 2, 15d. 16a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jawicie się jako źródło światła w świecie,\ntrzymając się mocno Słowa Życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 1-6",
      "opis": "Obowiązek przebaczania",
      "tekst": "Jezus powiedział do swoich uczniów: «Niepodobna, żeby nie przyszły zgorszenia; lecz biada temu, przez którego przychodzą. Byłoby lepiej dla niego, gdyby kamień młyński zawieszono mu u szyi i wrzucono go w morze, niż żeby miał być powodem grzechu dla jednego z tych małych. Uważajcie na siebie!\nJeśli brat twój zawini, upomnij go; i jeśli będzie żałował, przebacz mu. I jeśliby siedem razy na dzień zawinił przeciw tobie i siedem razy zwrócił się do ciebie, mówiąc: „Żałuję tego”, przebacz mu».\nApostołowie prosili Pana: «Dodaj nam wiary». Pan rzekł: «Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej morwie: „Wyrwij się z korzeniem i przesadź się w morze”, a byłaby wam posłuszna».\nOto słowo Pańskie."
    }
  ]
}