{
  "url": "https://liturgia.wiara.pl/doc/414676.Sobota-32-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 32 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Mdr 18, 14-16; 19, 6-9",
      "opis": "Medytacja o nocy paschalnej",
      "tekst": "Gdy głęboka cisza ogarniała wszystko, a noc w swoim biegu dosięgała połowy, wszechmocne Twe słowo z nieba, z królewskiej stolicy, jak srogi wojownik runęło pośrodku zatraconej ziemi, jako miecz ostry niosąc Twój nieodwołalny rozkaz. I stanąwszy, napełniło wszystko śmiercią; nieba dotykało, a zstąpiło na ziemię. Całe stworzenie znów w swej naturze podlegało przekształceniu, powolne Twoim rozkazom, by dzieci Twe zachować bez szkody.\nObłok ocieniający obóz i suchy ląd ujrzano, jak się wynurzał z wody poprzednio stojącej: droga bez przeszkód – Morze Czerwone i pole zielone – z burzliwej głębiny. Przeszli tędy wszyscy, których chroniła Twa ręka, ujrzawszy cuda godne podziwu. Byli jak konie na pastwisku i jak baranki brykali, wielbiąc Ciebie, Panie, który ich wybawiłeś.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 2-3. 36-37. 42-43 (R.: por. 5a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Wspomnijcie cuda, które Pan Bóg zdziałał.\nŚpiewajcie i grajcie Mu psalmy, *\nrozgłaszajcie wszystkie Jego cuda.\nSzczyćcie się Jego świętym imieniem, *\nniech się weseli serce szukających Pana.\nRefren.\nPobił wszystkich pierworodnych ich kraju, *\ncały kwiat ich potęgi.\nA lud swój wyprowadził ze srebrem i złotem *\ni nikt nie był słaby w jego pokoleniach.\nRefren.\nPamiętał bowiem o swym świętym słowie *\ndanym Abrahamowi, swojemu słudze.\nI wyprowadził lud swój wśród radości, *\nz weselem swoich wybranych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Tes 2, 14",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bóg wezwał nas przez Ewangelię,\nabyśmy dostąpili chwały Pana naszego, Jezusa Chrystusa."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 18, 1-8",
      "opis": "Wytrwałość w modlitwie",
      "tekst": "Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni się modlić i nie ustawać: «W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi. W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!” Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę, to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie nachodziła mnie bez końca i nie zadręczała mnie”».\nI Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia. A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie? Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»\nOto słowo Pańskie."
    }
  ]
}