{
  "url": "https://liturgia.wiara.pl/doc/414674.Wtorek-32-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Wtorek, 32 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Tt 2, 1-8. 11-14",
      "opis": "Żyć pobożnie, oczekując Chrystusa",
      "tekst": "Umiłowany:\nGłoś to, co jest zgodne ze zdrową nauką: że starcy winni być ludźmi trzeźwymi, statecznymi, roztropnymi, odznaczającymi się zdrową wiarą, miłością, cierpliwością. Podobnie starsze kobiety winny być w zewnętrznym ułożeniu jak najskromniejsze, powinny unikać plotek i oszczerstw, nie upijać się winem, a uczyć innych dobrego. Niech pouczają młode kobiety, jak mają kochać mężów, dzieci, jak mają być rozumne, czyste, gospodarne, dobre, poddane swym mężom – aby nie bluźniono słowu Bożemu.\nMłodzieńców również upominaj, ażeby byli umiarkowani; we wszystkim dawaj wzór dobrych uczynków własnym postępowaniem, w nauczaniu okazuj prawość, powagę, mowę zdrową, nienaganną, żeby przeciwnik ustąpił ze wstydem, nie mogąc nic złego o nas powiedzieć.\nUkazała się bowiem łaska Boga, która niesie zbawienie wszystkim ludziom i poucza nas, abyśmy wyrzekłszy się bezbożności i żądz światowych, rozumnie i sprawiedliwie, i pobożnie żyli na tym świecie, oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa, który wydał samego siebie za nas, aby odkupić nas od wszelkiej nieprawości i oczyścić lud wybrany sobie na własność, gorliwy w spełnianiu dobrych uczynków.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 37 (36), 3-4. 18 i 23. 27 i 29 (R.: por. 39a)",
      "opis": "",
      "tekst": "Refren: Zbawienie prawych pochodzi od Pana.\nMiej ufność w Panu i czyń to, co dobre, *\na będziesz mieszkał na ziemi i żył bezpiecznie.\nRaduj się w Panu, *\na On spełni pragnienia twego serca.\nRefren.\nPan zna dni postępujących uczciwie, *\na ich dziedzictwo trwać będzie na wieki.\nPan umacnia kroki człowieka *\nna drodze, która jest miła dla niego.\nRefren.\nOdstąp od złego i czyń dobro, *\nabyś mógł przetrwać na wieki.\nSprawiedliwi posiądą ziemię *\ni będą ją zamieszkiwać na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeśli Mnie kto miłuje, będzie zachowywał moją naukę,\na Ojciec mój umiłuje go i przyjdziemy do niego."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 17, 7-10",
      "opis": "Słudzy nieużyteczni jesteśmy",
      "tekst": "Jezus powiedział:\n«Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu”? Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił”? Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono? Tak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „; wykonaliśmy to, co powinniśmy wykonać”».\nOto słowo Pańskie."
    }
  ]
}