{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413354.Poniedzialek-VI-tygodnia-wielkanocnego",
  "tytul_dnia": "6 Poniedziałek Wielkanocny",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 16, 11-15",
      "opis": "Chrzest Lidii",
      "tekst": "Odbiwszy od lądu w Troadzie, popłynęliśmy wprost do Samotraki, a następnego dnia do Neapolu, stamtąd zaś do Filippi, głównego miasta tej części Macedonii, które jest rzymską kolonią.\nW tym mieście spędziliśmy kilka dni. W szabat wyszliśmy za bramę nad rzekę, gdzie – jak sądziliśmy – było miejsce modlitwy. I usiadłszy, rozmawialiśmy z kobietami, które się zeszły.\nPrzysłuchiwała się nam też pewna „bojąca się Boga” kobieta z miasta Tiatyry, imieniem Lidia, która sprzedawała purpurę. Pan otworzył jej serce, tak że uważnie słuchała słów Pawła. Kiedy została ochrzczona razem ze swym domem, zwróciła się z prośbą: «Jeżeli uważacie mnie za wierną Panu, przyjdźcie do mego domu i zamieszkajcie w nim». I wymogła to na nas.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 149, 1b-2. 3-4. 5-6a i 9b (R.: por. 4a)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Pan w swoim ludzie upodobał sobie.\nŚpiewajcie Panu pieśń nową, *\ngłoście Jego chwałę w zgromadzeniu świętych.\nNiech się Izrael cieszy swoim Stwórcą, *\na synowie Syjonu radują swym Królem.\nRefren.\nNiech imię Jego czczą tańcem, *\nniech grają Mu na bębnie i cytrze.\nBo Pan swój lud miłuje, *\npokornych wieńczy zwycięstwem.\nRefren.\nNiech święci cieszą się w chwale, *\nniech się weselą przy uczcie niebieskiej.\nChwała Boża niech będzie w ich ustach; *\nto jest chwałą wszystkich Jego świętych.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 15, 26b. 27a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Świadectwo o Mnie da Duch Prawdy\ni wy także świadczyć będziecie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 15, 26 – 16,4a",
      "opis": "Duch Prawdy będzie świadczył o Jezusie",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie. Ale wy też świadczycie, bo jesteście ze Mną od początku.\nTo wam powiedziałem, abyście się nie załamali w wierze. Wyłączą was z synagogi. Ale nadto nadchodzi godzina, w której każdy, kto was zabije, będzie sądził, że oddaje cześć Bogu. Będą tak czynić, bo nie poznali ani Ojca, ani Mnie. Ale powiedziałem wam o tych rzeczach, abyście, gdy nadejdzie ich godzina, pamiętali, że Ja wam o nich powiedziałem».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "192",
      "piesn": "Weselmy się, chrześcijanie",
      "opis": "Jest to radosna pieśń wprowadzająca, która pasuje do atmosfery okresu wielkanocnego i radości z przyjęcia wiary przez Lidię.",
      "moment": "wejscie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Pieśń bezpośrednio odnosi się do Ewangelii, w której Jezus zapowiada zesłanie Ducha Prawdy.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "183",
      "piesn": "Nadzieja nasza w Zmartwychwstałym",
      "opis": "Wyraża nadzieję płynącą ze Zmartwychwstania, która daje siłę do świadectwa, o którym mowa w Ewangelii.",
      "moment": "komunia"
    },
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Jest to klasyczny hymn do Ducha Świętego, który umacnia wiernych do dawania świadectwa, nawet w obliczu prześladowań.",
      "moment": "uwielbienie"
    },
    {
      "numer": "197",
      "piesn": "Zmartwychpowstał Pan prawdziwie",
      "opis": "Pieśń ta posyła wiernych, aby byli świadkami Zmartwychwstania, tak jak apostołowie i Lidia.",
      "moment": "rozeslanie"
    },
    {
      "numer": "220",
      "piesn": "Przybądź, Stwórco, Duchu Boży",
      "opis": "Kolejna pieśń do Ducha Świętego, podkreślająca Jego rolę w życiu Kościoła i każdego wierzącego.",
      "moment": "ogolne"
    },
    {
      "numer": "174",
      "piesn": "Alleluja! Jezus żyje, już",
      "opis": "Radosna pieśń wielkanocna, która dobrze komponuje się z tematem radości z wiary i chrztu.",
      "moment": "ogolne"
    }
  ]
}