{
  "url": "https://liturgia.wiara.pl/doc/413346.Poniedzialek-III-tygodnia-Adwentu",
  "tytul_dnia": "Poniedziałek III tygodnia Adwentu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Lb 24, 2-7. 15-17a",
      "opis": "Wschodzi Gwiazda z Jakuba",
      "tekst": "Gdy Balaam podniósł oczy i zobaczył Izraela rozłożonego obozem według swoich pokoleń, ogarnął go duch Boży i zaczął głosić swoje pouczenie, mówiąc: «Wyrocznia Balaama, syna Beora; wyrocznia męża, który wzrok ma przenikliwy; wyrocznia tego, który słyszy słowa Boże, który ogląda widzenie Wszechmocnego, który pada, a oczy mu się otwierają. Jakubie, jakże piękne są twoje namioty, mieszkania twoje, Izraelu: Niby szerokie doliny potoków, niby ogrody nad brzegami strumieni lub niby aloes, który Pan sadził, niby cedry nad wodami. Płynie woda z jego wiader, a zasiew jego ma wilgoć obfitą; król jego wiele mocniejszy niż Agag, królestwo jego w górę wyniesione». I wygłosił swoje pouczenie, mówiąc: «Wyrocznia Balaama, syna Beora; wyrocznia męża, który wzrok ma przenikliwy; wyrocznia tego, który słyszy słowa Boże, a w wiedzy Najwyższego ma udział, który ogląda widzenie Wszechmocnego, który pada, a oczy mu się otwierają. Widzę go, lecz jeszcze nie teraz, dostrzegam go, ale nie z bliska: Wschodzi Gwiazda z Jakuba, a z Izraela podnosi się berło». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 25 (24), 4-5. 6 i 7bc. 8-9 (R.: 4b)",
      "opis": "",
      "tekst": "Refren: Naucz mnie chodzić Twoimi ścieżkami.\nDaj mi poznać Twoje drogi, Panie, *\n\nnaucz mnie chodzić Twoimi ścieżkami.\n\nProwadź mnie w prawdzie według swych pouczeń, *\n\nBoże i zbawco, w Tobie mam nadzieję.\nRefren.\nWspomnij na swoje miłosierdzie, Panie, *\n\nna swoją miłość, która trwa od wieków.\n\nTylko o mnie pamiętaj w swoim miłosierdziu, *\n\nze względu na dobroć Twą, Panie.\nRefren.\nDobry jest Pan i łaskawy, *\n\ndlatego wskazuje drogę grzesznikom.\n\nPomaga pokornym czynić dobrze, *\n\nuczy ubogich dróg swoich.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 85 (84), 8",
      "opis": "",
      "tekst": "Aklamacja: alleluja, alleluja, alleluja.\nOkaż nam, Panie, łaskę swoją\n\ni daj nam swoje zbawienie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 21, 23-27",
      "opis": "Skąd pochodził chrzest Janowy?",
      "tekst": "Gdy Jezus przyszedł do świątyni i nauczał, przystąpili do Niego arcykapłani i starsi ludu, pytając: «Jakim prawem to czynisz? i kto Ci dał tę władzę?» Jezus im odpowiedział: «Ja też zadam wam jedno pytanie: jeśli odpowiecie Mi na nie, i Ja powiem wam, jakim prawem to czynię. Skąd pochodził chrzest Janowy: z nieba czy od ludzi?» Oni zastanawiali się między sobą: «Jeśli powiemy: „z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?” A jeśli powiemy: „od ludzi”, to boimy się tłumu, bo wszyscy uważają Jana za proroka». Odpowiedzieli więc Jezusowi: «Nie wiemy». On również im odpowiedział: «Zatem i Ja wam nie powiem, jakim prawem to czynię». Oto słowo Pańskie."
    }
  ]
}