{
  "url": "https://liturgia.wiara.pl/doc/418115.Wtorek-24-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Wtorek, 24 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 12, 12-14. 27-31a",
      "opis": "Mistyczne Ciało Chrystusa",
      "tekst": "Bracia:\n\nPodobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem. Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem. Ciało bowiem to nie jeden członek, lecz liczne członki. Wy przeto jesteście Ciałem Chrystusa i poszczególnymi Jego członkami. I tak ustanowił Bóg w Kościele naprzód apostołów, po wtóre proroków, po trzecie nauczycieli, a następnie tych, co mają moc czynienia cudów, potem tych, którzy uzdrawiają, którzy wspierają pomocą, którzy rządzą, którzy przemawiają rozmaitymi językami. Czyż wszyscy są apostołami? Czy wszyscy prorokują? Czy wszyscy są nauczycielami? Czy wszyscy mają moc czynienia cudów? Czy wszyscy posiadają łaskę uzdrawiania? Czy wszyscy mówią językami? Czy wszyscy potrafią je tłumaczyć? Lecz wy starajcie się o większe dary. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 100 (99), 2-3. 4-5 (R.: por. 3c)",
      "opis": "",
      "tekst": "Refren: My ludem Pana i Jego owcami.\nSłużcie Panu z weselem, *\n\nstańcie przed obliczem Pana z okrzykami radości.\n\nWiedzcie, że Pan jest Bogiem, †\n\nOn sam nas stworzył, jesteśmy Jego własnością, *\n\nJego ludem, owcami Jego pastwiska.\nRefren.\nW Jego bramy wstępujcie z dziękczynieniem, †\n\nz hymnami w Jego przedsionki, *\n\nchwalcie i błogosławcie Jego imię.\n\nAlbowiem Pan jest dobry, †\n\nJego łaska trwa na wieki, *\n\na Jego wierność przez pokolenia.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 7, 16",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWielki prorok powstał między nami\n\ni Bóg nawiedził lud swój.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 7, 11-17",
      "opis": "Wskrzeszenie młodzieńca z Nain",
      "tekst": "Jezus udał się do pewnego miasta, zwanego Nain; a podążali z Nim Jego uczniowie i tłum wielki. Gdy przybliżył się do bramy miejskiej, właśnie wynoszono umarłego – jedynego syna matki, a ta była wdową. Towarzyszył jej spory tłum z miasta. Na jej widok Pan zlitował się nad nią i rzekł do niej: «Nie płacz». Potem przystąpił, dotknął się mar – a ci, którzy je nieśli, przystanęli – i rzekł: «Młodzieńcze, tobie mówię, wstań!» A zmarły usiadł i zaczął mówić; i oddał go jego matce. Wszystkich zaś ogarnął strach; wielbili Boga i mówili: «Wielki prorok powstał wśród nas, i Bóg nawiedził lud swój». I rozeszła się ta wieść o Nim po całej Judei i po całej okolicznej krainie. Oto słowo Pańskie."
    }
  ]
}