{
  "url": "https://liturgia.wiara.pl/doc/418120.Sroda-24-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 24 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Tm 3, 14-16",
      "opis": "Chrystus, wielka tajemnica pobożności",
      "tekst": "Najdroższy:\n\nPiszę ci to wszystko, spodziewając się przybyć do ciebie możliwie szybko. Gdybym zaś się opóźniał, piszę, byś wiedział, jak należy postępować w domu Bożym, który jest Kościołem Boga żywego, filarem i podporą prawdy. A bez wątpienia wielka jest tajemnica pobożności. Ten, który objawił się w ciele, usprawiedliwiony został w Duchu, ukazał się aniołom, ogłoszony został poganom, znalazł wiarę w świecie, wzięty został w chwale. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 111 (110), 1b-2. 3-4. 5-6 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Wielkie są dzieła, które Pan uczynił.\n\nalbo: Alleluja.\nZ całego serca będę chwalił Pana *\n\nw radzie sprawiedliwych i na zgromadzeniu.\n\nWielkie są dzieła Pana, *\n\nzgłębiać je mają wszyscy, którzy je miłują.\nRefren.\nJego dzieło jest wspaniałe i pełne majestatu, *\n\na Jego sprawiedliwość trwa na wieki.\n\nSprawił, że trwa pamięć Jego cudów, *\n\nPan jest miłosierny i łaskawy.\nRefren.\nDał pokarm bogobojnym, *\n\npamiętać będzie wiecznie o swoim przymierzu.\n\nLudowi swemu okazał potęgę dzieł swoich, *\n\noddając im posiadłości pogan.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 6, 63c. 68c",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nSłowa Twoje, Panie, są duchem i życiem.\n\nTy masz słowa życia wiecznego.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 7, 31-35",
      "opis": "Duch przekory przeszkodą w przyjęciu królestwa Bożego",
      "tekst": "Jezus powiedział do tłumów:\n\n«Z kim mam porównać ludzi tego pokolenia? Do kogo są podobni? Podobni są do dzieci przesiadujących na rynku, które głośno przymawiają jedne drugim: „Przygrywaliśmy wam, a nie tańczyliście; biadaliśmy, a wy nie płakaliście”. Przyszedł bowiem Jan Chrzciciel: nie jadł chleba i nie pił wina; a wy mówicie: „Zły duch go opętał”. Przyszedł Syn Człowieczy: je i pije; a wy mówicie: „Oto żarłok i pijak, przyjaciel celników i grzeszników”. A jednak wszystkie dzieci mądrości przyznały jej słuszność». Oto słowo Pańskie."
    }
  ]
}