{
  "url": "https://liturgia.wiara.pl/doc/412873.Czwartek-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Czwartek I tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Est 4, 17k. l-m. r-u",
      "opis": "Modlitwa Estery w niebezpieczeństwie",
      "tekst": "Królowa Estera zwróciła się do Pana, przejęta niebezpieczeństwem śmierci. I błagała Pana, Boga Izraela, mówiąc: «Panie mój, Królu nasz, Ty jesteś jedyny, wspomóż mnie samotną, niemającą poza Tobą wspomożyciela, bo niebezpieczeństwo jest niejako w mojej ręce. Słyszałam od młodości mojej w pokoleniu moim ojczystym, że Ty, Panie, wybrałeś Izraela spośród wszystkich narodów i ojców naszych ze wszystkich ich przodków na wieczyste dziedzictwo i uczyniłeś im wszystko, co zapowiedziałeś.\nWspomnij, Panie, daj się rozpoznać w chwili naszego udręczenia i dodaj mi odwagi, Królu bogów i Władco nad wszystkimi władcami. Włóż stosowną mowę w moje usta przed obliczem lwa i zwróć jego serce ku nienawiści do wroga naszego, aby zginął on sam i ci, którzy są z nim jednej myśli.\nWybaw nas ręką Twoją i wspomóż mnie opuszczoną i niemającą nikogo poza Tobą, Panie, który wiesz wszystko».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 138 (137), 1b-2a. 2b-3. 7e-8 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Pan mnie wysłuchał, kiedy Go wzywałem.\nBędę Cię sławił, Panie, z całego serca, *\nbo usłyszałeś słowa ust moich.\nBędę śpiewał Ci psalm wobec aniołów, *\npokłon Ci oddam w Twoim świętym przybytku.\nRefren.\nI będę sławił Twe imię za łaskę i wierność Twoją, *\nbo ponad wszystko wywyższyłeś Twe imię i obietnicę.\nWysłuchałeś mnie, kiedy Cię wzywałem, *\npomnożyłeś moc mojej duszy.\nRefren.\nWybawia mnie Twoja prawica. *\nPan za mnie wszystkiego dokona.\nPanie, Twa łaska trwa na wieki, *\nnie porzucaj dzieła rąk swoich.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 51 (50), 12a. 14a",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Stwórz, Boże, we mnie serce czyste\ni przywróć mi radość Twojego zbawienia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 7, 7-12",
      "opis": "Kto prosi, otrzymuje",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą wam. Albowiem każdy, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu otworzą.\nGdy któregoś z was syn prosi o chleb, czy jest taki, który poda mu kamień? Albo gdy prosi o rybę, czy poda mu węża? Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec wasz, który jest w niebie, da to, co dobre, tym, którzy Go proszą.\nWszystko więc, co chcielibyście, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków».\nOto słowo Pańskie."
    }
  ]
}