{
  "url": "https://liturgia.wiara.pl/doc/412860.Poniedzialek-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Poniedziałek I tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kpł 19, 1-2. 11-18",
      "opis": "Prawo świętości",
      "tekst": "Pan powiedział do Mojżesza: «Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!\nNie będziecie kraść, nie będziecie kłamać, nie będziecie oszukiwać jeden drugiego. Nie będziecie przysięgać fałszywie na moje imię. Byłoby to zbezczeszczenie imienia Boga twego. Ja jestem Pan!\nNie będziesz uciskał bliźniego, nie będziesz go wyzyskiwał. Zapłata najemnika nie będzie pozostawać w twoim domu przez noc aż do poranka. Nie będziesz złorzeczył głuchemu. Nie będziesz kładł przeszkody przed niewidomym, ale będziesz się bał Boga twego. Ja jestem Pan!\nNie będziecie wydawać niesprawiedliwych wyroków. Nie będziesz stronniczy na korzyść ubogiego, ani nie będziesz miał względu dla bogatego. Sprawiedliwie będziesz sądził bliźniego. Nie będziesz szerzył oszczerstw między krewnymi, nie będziesz czyhał na życie bliźniego. Ja jestem Pan!\nNie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu. Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 19 (18), 8-9. 10 i 15 (R.: por. J 6, 63c)",
      "opis": "",
      "tekst": "Refren: Słowa Twe, Panie, są duchem i życiem.\nPrawo Pańskie jest doskonałe i pokrzepia duszę, *\nświadectwo Pana jest pewne, nierozważnego uczy mądrości.\nJego słuszne nakazy radują serce, *\njaśnieje przykazanie Pana i olśniewa oczy.\nRefren.\nBojaźń Pana jest szczera i trwa na wieki, *\nsądy Pana prawdziwe, wszystkie razem słuszne.\nNiech znajdą uznanie przed Tobą †\nsłowa ust moich i myśli mego serca, *\nPanie, moja Opoko i mój Zbawicielu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "2 Kor 6, 2b",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Oto teraz czas upragniony,\noto teraz dzień zbawienia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 25, 31-46",
      "opis": "Chrystus będzie nas sądził z uczynków miłości",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały. I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów. Owce postawi po prawej, a kozły po swojej lewej stronie.\nWtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane dla was od założenia świata!\nBo byłem głodny, a daliście Mi jeść;\nbyłem spragniony, a daliście Mi pić;\nbyłem przybyszem, a przyjęliście Mnie;\nbyłem nagi, a przyodzialiście Mnie;\nbyłem chory, a odwiedziliście Mnie;\nbyłem w więzieniu, a przyszliście do Mnie”.\nWówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić? Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię? Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”\nA Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.\nWtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!\nBo byłem głodny, a nie daliście Mi jeść;\nbyłem spragniony, a nie daliście Mi pić;\nbyłem przybyszem, a nie przyjęliście Mnie;\nbyłem nagi, a nie przyodzialiście Mnie;\nbyłem chory i w więzieniu, a nie odwiedziliście Mnie”.\nWówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?”\nWtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.\nI pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».\nOto słowo Pańskie."
    }
  ]
}