{
  "url": "https://liturgia.wiara.pl/doc/412869.Wtorek-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Wtorek I tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 55, 10-11",
      "opis": "Skuteczność słowa Bożego",
      "tekst": "Tak mówi Pan Bóg:\n«Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego, tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 34 (33), 4-5. 6-7. 16-17. 18-19 (R.: por. 18b)",
      "opis": "",
      "tekst": "Refren: Bóg sprawiedliwych wyzwala z niedoli.\nWysławiajcie razem ze mną Pana, *\nwspólnie wywyższajmy Jego imię.\nSzukałem pomocy u Pana, a On mnie wysłuchał *\ni wyzwolił od wszelkiej trwogi.\nRefren.\nSpójrzcie na Niego, a rozpromienicie się radością, *\noblicza wasze nie zapłoną wstydem.\nOto zawołał biedak i Pan go usłyszał, *\ni uwolnił od wszelkiego ucisku.\nRefren.\nOczy Pana zwrócone na sprawiedliwych, *\nuszy Jego otwarte na ich wołanie.\nPan zwraca swe oblicze przeciw zło czyniącym, *\nby pamięć o nich wymazać z ziemi.\nRefren.\nPan słyszy wołających o pomoc *\ni ratuje ich od wszelkiej udręki.\nPan jest blisko ludzi skruszonych w sercu, *\nocala upadłych na duchu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "",
      "tekst": "Aklamacja: Chwała Tobie, Słowo Boże.\nNie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych.\nAklamacja: Chwała Tobie, Słowo Boże."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 7-15",
      "opis": "Jezus uczy, jak się modlić",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani. Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie.\nWy zatem tak się módlcie:\nOjcze nasz, który jesteś w niebie, niech się święci Twoje imię! Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie. Naszego chleba powszedniego daj nam dzisiaj; i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili; i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.\nJeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski. Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».\nOto słowo Pańskie."
    }
  ]
}