{
  "url": "https://liturgia.wiara.pl/doc/412872.Sroda-I-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Środa I tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jon 3, 1-10",
      "opis": "Nawrócenie sprowadza miłosierdzie Boże",
      "tekst": "Pan przemówił do Jonasza po raz drugi tymi słowami: «Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam». Jonasz wstał i poszedł do Niniwy, jak powiedział Pan.\nNiniwa była miastem bardzo rozległym - na trzy dni drogi. Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona».\nI uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i przyoblekli się w wory od najstarszego do najmłodszego. Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele. Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie, co następuje:\n«Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją. Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami. Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?»\nZobaczył Bóg ich czyny, że odwrócili się od złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 51 (50), 3-4. 12-13. 18-19 (R.: por. 19b)",
      "opis": "",
      "tekst": "Refren: Sercem skruszonym nie pogardzisz, Panie.\nZmiłuj się nade mną, Boże, w łaskawości swojej, *\nw ogromie swej litości zgładź moją nieprawość.\nObmyj mnie zupełnie z mojej winy *\ni oczyść mnie z grzechu mojego.\nRefren.\nStwórz, Boże, we mnie serce czyste *\ni odnów we mnie moc ducha.\nNie odrzucaj mnie od swego oblicza *\ni nie odbieraj mi świętego ducha swego.\nRefren.\nOfiarą bowiem Ty się nie radujesz, *\na całopalenia, choćbym dał, nie przyjmiesz.\nBoże, moją ofiarą jest duch skruszony, *\npokornym i skruszonym sercem Ty, Boże, nie gardzisz.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jl 2, 13bc",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nawróćcie się do Boga waszego,\nOn bowiem jest łaskawy i miłosierny."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 29-32",
      "opis": "",
      "tekst": "Znak proroka Jonasza: śmierć i zmartwychwstanie\nGdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza. Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.\nKrólowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.\nLudzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».\nOto słowo Pańskie."
    }
  ]
}