{
  "urlCzytania": "https://liturgia.wiara.pl/doc/426606.Sroda-XIII-tydzien-zwykly-rok-II",
  "tytul_dnia": "13 Środa Okresu Zwykłego rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 5, 14-15. 21-24",
      "opis": "Bóg pragnie kultu w prawdzie",
      "tekst": "«Szukajcie dobra, a nie zła, abyście żyli. Wtedy Pan, Bóg Zastępów, będzie z wami, tak jak to mówicie. Miejcie w nienawiści zło, a miłujcie dobro! Wymierzajcie w bramie sprawiedliwość! Może ulituje się Pan, Bóg Zastępów, nad Resztą pokolenia Józefa.\nNienawidzę waszych świąt i brzydzę się nimi. Nie będę miał upodobania w waszych uroczystych zebraniach. Bo kiedy składacie Mi całopalenia i wasze ofiary, nie znoszę tego, a na ofiary biesiadne z tucznych wołów nie chcę patrzeć. Idź precz ode Mnie ze zgiełkiem pieśni twoich, i dźwięku twoich harf nie chcę słyszeć. Niech sprawiedliwość wystąpi jak woda z brzegów i prawość niech się wyleje jak nie wysychający potok!»\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 7-8. 9-10. 11-12. 16b-17 (R.: por. 23b)",
      "opis": "",
      "tekst": "Refren: Temu, kto prawy, ukażę zbawienie.\n«Posłuchaj, mój ludu, gdyż będę przemawiał †\ni będę świadczył przeciw tobie, Izraelu. *\nJa jestem Bogiem, twoim Bogiem.\nNie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną.\nRefren.\nNie przyjmę cielca z twego domu *\nani kozłów ze stad twoich.\nBo do Mnie należy cała zwierzyna w lasach, *\ntysiące zwierząt na moich górach.\nRefren.\nZnam wszystkie ptaki na niebie, *\nmoim jest wszystko, co porusza się po polach.\nGdybym był głodny, nie mówiłbym ci o tym, *\nbo do Mnie świat należy i wszystko, co go napełnia».\nRefren.\n«Czemu wymieniasz moje przykazania *\ni na ustach masz moje przymierze?\nTy, co nienawidzisz karności, *\na słowa moje odrzuciłeś za siebie».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jk 1, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ze swej woli zrodził nas Ojciec przez słowo prawdy,\nbyśmy byli jakby pierwocinami Jego stworzeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 8, 28-34",
      "opis": "Wypędzenie złych duchów",
      "tekst": "Gdy Jezus przybył na drugi brzeg do kraju Gadareńczyków, wyszli Mu naprzeciw z grobowców dwaj opętani, tak bardzo niebezpieczni, że nikt nie mógł przejść tamtą drogą. Zaczęli krzyczeć: «Czego chcesz od nas, Jezusie, Synu Boży? Przyszedłeś tu przed czasem dręczyć nas?»\nA opodal nich pasła się duża trzoda świń. Złe duchy zaczęły Go prosić: «Jeżeli nas wyrzucasz, to poślij nas w tę trzodę świń». Rzekł do nich: «Idźcie!» Wyszły więc i weszły w świnie. I naraz cała trzoda ruszyła pędem po urwistym zboczu do jeziora i zginęła w wodach.\nPasterze zaś uciekli i przyszedłszy do miasta, rozpowiedzieli wszystko, a także zdarzenie z opętanymi. Wtedy całe miasto wyszło na spotkanie Jezusa; a gdy Go ujrzeli, prosili, żeby opuścił ich granice.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "106",
      "piesn": "Nawróć się, ludu",
      "opis": "Pieśń jest odpowiedzią na wezwanie do szukania dobra i sprawiedliwości, o którym mówi prorok Amos.",
      "moment": "wejscie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Bóg nie chce czczych ofiar, lecz sprawiedliwości, a miłość wzajemna jest ofiarą, którą składamy podczas przygotowania darów.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "257",
      "piesn": "O mój Jezu, w Hostii skryty",
      "opis": "Wyraża postawę pokory wobec Jezusa, Syna Bożego, który ma władzę nad złymi duchami.",
      "moment": "komunia"
    },
    {
      "numer": "601",
      "piesn": "Dzięki, o Panie",
      "opis": "Prawdziwą ofiarą, jakiej żąda Bóg, jest dziękczynienie, a ta pieśń jest wyrazem naszej wdzięczności za zbawienie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "311",
      "piesn": "Chrystus Wodzem",
      "opis": "Pieśń głosi zwycięstwo Chrystusa nad mocami zła, co zostało objawione w uzdrowieniu opętanych.",
      "moment": "rozeslanie"
    },
    {
      "numer": "638",
      "piesn": "My chcemy Boga",
      "opis": "Wobec odrzucenia Jezusa przez mieszkańców kraju Gadareńczyków, pieśń ta jest deklaracją wyboru Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "200",
      "piesn": "Jezu, ufam Tobie",
      "opis": "Jest to akt zawierzenia Jezusowi, który jest potężniejszy od wszelkiego zła i przynosi wyzwolenie.",
      "moment": "ogolne"
    }
  ]
}