{
  "url": "https://liturgia.wiara.pl/doc/413542.Uroczystosc-Zeslania-Ducha-Swietego-rok-A",
  "tytul_dnia": "Uroczystość Zesłania Ducha Świętego rok A",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 2, 1-11",
      "opis": "Wszyscy zostali napełnieni Duchem Świętym",
      "tekst": "Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu. Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali. Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden. I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.\nPrzebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem. Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak tamci przemawiali w jego własnym języku.\nPełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami? Jakżeż więc każdy z nas słyszy swój własny język ojczysty? – Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji, Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu, Żydzi oraz prozelici, Kreteńczycy i Arabowie – słyszymy ich głoszących w naszych językach wielkie dzieła Boże».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 104 (103), 1ab i 24ac. 29b-30. 31 i 34 (R.: por. 30)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Niech zstąpi Duch Twój i odnowi ziemię.\nBłogosław, duszo moja, Pana, *\nBoże mój, Panie, Ty jesteś bardzo wielki!\nJak liczne są dzieła Twoje, Panie, *\nziemia jest pełna Twoich stworzeń.\nRefren.\nKiedy odbierasz im oddech, marnieją *\ni w proch się obracają.\nStwarzasz je, napełniając swym Duchem, *\ni odnawiasz oblicze ziemi.\nRefren.\nNiech chwała Pana trwa na wieki, *\nniech Pan się raduje z dzieł swoich.\nNiech miła Mu będzie pieśń moja, *\nbędę radował się w Panu.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Kor 12, 3b-7. 12-13",
      "opis": "Duch Święty źródłem jedności chrześcijan",
      "tekst": "Bracia:\nNikt nie może powiedzieć bez pomocy Ducha Świętego: «Panem jest Jezus».\nRóżne są dary łaski, lecz ten sam Duch; różne też są rodzaje posługiwania, ale jeden Pan; różne są wreszcie działania, lecz ten sam Bóg, sprawca wszystkiego we wszystkich. Wszystkim zaś objawia się Duch dla wspólnego dobra.\nPodobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem. Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem.\nOto słowo Boże."
    },
    {
      "typ": "SEKWENCJA",
      "sigla": "",
      "opis": "",
      "tekst": "Przybądź, Duchu Święty,\nZeślij z nieba wzięty\nŚwiatła Twego strumień.\nPrzyjdź, Ojcze ubogich,\nPrzyjdź, Dawco łask drogich,\nPrzyjdź, Światłości sumień.\nO, najmilszy z gości,\nSłodka serc radości,\nSłodkie orzeźwienie.\nW pracy Tyś ochłodą,\nW skwarze żywą wodą,\nW płaczu utulenie.\nŚwiatłości najświętsza,\nSerc wierzących wnętrza\nPoddaj Twej potędze.\nBez Twojego tchnienia\nCóż jest wśród stworzenia?\nTylko cierń i nędze.\nObmyj, co nieświęte,\nOschłym wlej zachętę,\nUlecz serca ranę.\nNagnij, co jest harde,\nRozgrzej serca twarde,\nProwadź zabłąkane.\nDaj Twoim wierzącym,\nW Tobie ufającym,\nSiedmiorakie dary.\nDaj zasługę męstwa,\nDaj wieniec zwycięstwa,\nDaj szczęście bez miary."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych\ni zapal w nich ogień swojej miłości."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 20, 19-23",
      "opis": "Weźmijcie Ducha Świętego",
      "tekst": "Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!» A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.\nA Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam». Po tych słowach tchnął na nich i powiedział im: «! Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».\nOto słowo Pańskie."
    }
  ]
}