{
  "url": "https://liturgia.wiara.pl/doc/415419.Czwartek-30-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 30 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Nic nas nie odłączy od miłości Chrystusa",
      "tekst": "Bracia:\nJeżeli Bóg z nami, któż przeciwko nam? On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby także wraz z Nim wszystkiego nam nie darować? Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia? Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?\nKtóż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz? Jak to jest napisane: «Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce na rzeź przeznaczone». Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.\nI jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce, ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "\nREFREN: OCAL MNIE, PANIE, W SWOJEJ ŁASKAWOŚCI.\nPanie, mój Panie, †\nujmij się za mną przez wzgląd na Twoje imię, *\nwybaw mnie, bo łaskawa jest Twoja dobroć.\nBo jestem nędzny i nieszczęśliwy, *\na serce jest we mnie zranione.\nREFREN.\nDopomóż mi, Panie, mój Boże, *\nocal mnie w swej łaskawości,\naby poznali, że to Twoja ręka, *\nże Ty, o Panie, tego dokonałeś.\nREFREN\nChcę dziękować Panu głośno swoimi ustami *\ni chwalić Go w pośrodku tłumów.\nBo stanął po prawicy biednego, *\naby go wybawić od sądzących jego życie.\nREFREN.\n"
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Błogosławiony Król, który przychodzi w imię Pańskie.\nPokój w niebie i chwała na wysokościach."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "EWANGELIAŁk 13, 31-35",
      "opis": "",
      "tekst": "Jezus wierny swojemu posłannictwu\nW tym czasie przyszli niektórzy faryzeusze i rzekli do Jezusa: «Wyjdź i uchodź stąd, bo Herod chce Cię zabić».\nLecz On im odpowiedział: «Idźcie i powiedzcie temu lisowi: Oto wyrzucam złe duchy i dokonuję uzdrowień dziś i jutro, a trzeciego dnia będę u kresu. Jednak dziś, jutro i pojutrze muszę być w drodze, bo rzecz to niemożliwa, żeby prorok zginął poza Jeruzalem.\nJeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do ciebie są posłani. Ile razy chciałem zgromadzić twoje dzieci, jak ptak swoje pisklęta pod skrzydła, a nie chcieliście. Oto dom wasz tylko dla was pozostanie.\nMówię zaś wam: nie ujrzycie Mnie, aż nadejdzie czas, gdy powiecie: „Błogosławiony Ten, który przychodzi w imię Pańskie”».\nOto słowo Pańskie."
    }
  ]
}