{
  "url": "https://liturgia.wiara.pl/doc/415412.Czwartek-30-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Czwartek, 30 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 6, 10-20",
      "opis": "Walka chrześcijan ze złym duchem",
      "tekst": "Bracia:\nBądźcie mocni w Panu - siłą Jego potęgi. Przyobleczcie pełną zbroję Bożą, byście mogli się ostać wobec podstępnych zakusów diabła. Nie toczymy bowiem walki przeciw krwi i ciału, lecz przeciw Zwierzchnościom, przeciw Władzom, przeciw rządcom świata tych ciemności, przeciw duchowym pierwiastkom zła na wyżynach niebieskich.\nDlatego przywdziejcie pełną zbroję Bożą, abyście się zdołali przeciwstawić w dzień zły i ostać, zwalczywszy wszystko. Stańcie więc do walki, przepasawszy biodra wasze prawdą i przyoblókłszy pancerz, którym jest sprawiedliwość, a obuwszy nogi w gotowość głoszenia dobrej nowiny o pokoju. W każdym położeniu bierzcie wiarę jako tarczę, dzięki której zdołacie zgasić wszystkie rozżarzone pociski Złego.\nWeźcie też hełm zbawienia i miecz Ducha, to jest słowo Boże - wśród wszelakiej modlitwy i błagania. Przy każdej sposobności módlcie się w Duchu! Nad tym właśnie czuwajcie najusilniej i proście za wszystkich świętych i za mnie, aby dane mi było słowo, gdy usta otworzę, by jawnie i swobodnie głosić tajemnicę Ewangelii, dla której sprawuję poselstwo jako więzień - żebym jawnie ją wypowiedział, tak jak winienem.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 144 (143), 1b-2. 9-10 (R.: 1b)",
      "opis": "",
      "tekst": "Refren: Błogosławiony Pan, Opoka moja.\nBłogosławiony Pan, Opoka moja, †\nOn moje ręce zaprawia do walki, *\nmoje palce do bitwy.\nOn mocą i warownią moją, osłoną moją i moim wybawcą, *\nmoją tarczą i schronieniem, On, który mi poddaje ludy.\nRefren.\nBoże, będę Ci śpiewał pieśń nową, *\ngrać Ci będę na harfie o dziesięciu strunach.\nTy królom dajesz zwycięstwo, *\nTy wyzwoliłeś Dawida, swego sługę.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Łk 19, 38",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Błogosławiony Król, który przychodzi w imię Pańskie.\nPokój w niebie i chwała na wysokościach."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 31-35",
      "opis": "",
      "tekst": "Jezus wierny swojemu posłannictwu\nW tym czasie przyszli niektórzy faryzeusze i rzekli do Jezusa: «Wyjdź i uchodź stąd, bo Herod chce Cię zabić».\nLecz On im odpowiedział: «Idźcie i powiedzcie temu lisowi: Oto wyrzucam złe duchy i dokonuję uzdrowień dziś i jutro, a trzeciego dnia będę u kresu. Jednak dziś, jutro i pojutrze muszę być w drodze, bo rzecz to niemożliwa, żeby prorok zginął poza Jeruzalem.\nJeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do ciebie są posłani. Ile razy chciałem zgromadzić twoje dzieci, jak ptak swoje pisklęta pod skrzydła, a nie chcieliście. Oto dom wasz tylko dla was pozostanie.\nMówię zaś wam: nie ujrzycie Mnie, aż nadejdzie czas, gdy powiecie: „Błogosławiony Ten, który przychodzi w imię Pańskie”».\nOto słowo Pańskie."
    }
  ]
}