{
  "url": "https://liturgia.wiara.pl/doc/415540.Sobota-IV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Sobota, IV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Krl 3, 4-13",
      "opis": "Bóg wysłuchuje prośby Salomona",
      "tekst": "Król Salomon udał się do Gibeonu, aby tam złożyć ofiarę, bo była tam wielka wyżyna. Salomon złożył na owym ołtarzu tysiąc ofiar całopalnych. W Gibeonie Pan ukazał się Salomonowi w nocy, we śnie. Wtedy Bóg rzekł: «Proś o to, co mam ci dać».\nA Salomon odrzekł: «Ty okazywałeś Twemu słudze, Dawidowi, memu ojcu, wielką łaskę, bo postępował wobec Ciebie szczerze, sprawiedliwie i w prostocie serca. Ponadto zachowałeś dla niego tę wielką łaskę, że dałeś mu syna zasiadającego na jego tronie po dziś dzień. Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić. Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa. Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»\nSpodobało się Panu, że właśnie o to Salomon poprosił. Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale prosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych, oto spełniam twoje pragnienie i daję ci serce mądre i pojętne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie. I choć nie prosiłeś, daję ci ponadto bogactwo i sławę, tak iż za twoich dni podobnego tobie nie będzie wśród królów».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 9-10. 11-12. 13-14 (R.: por. 12b)",
      "opis": "",
      "tekst": "Refren: Naucz mnie, Panie, mądrych ustaw swoich.\nJak zachowa młodzieniec swoją drogę w czystości? *\nPrzestrzegając słów Twoich, Panie.\nZ całego serca swego szukam Ciebie, *\nnie daj mi odejść od Twoich przykazań.\nRefren.\nW sercu swoim zachowuję Twe słowa, *\naby nie zgrzeszyć przeciw Tobie.\nBłogosławiony jesteś, Panie, *\nnaucz mnie swoich ustaw.\nRefren.\nOpowiadam moimi wargami *\nwszystkie wyroki ust Twoich.\nWięcej się cieszę z drogi wskazanej\nprzez Twe napomnienia *\nniż z wszelkiego bogactwa.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 6, 30-34",
      "opis": "Jezus lituje się nad tłumem",
      "tekst": "Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali. A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu.\nOdpłynęli więc łodzią na pustkowie, osobno. Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili. Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce nie mające pasterza. I zaczął ich nauczać o wielu sprawach.\nOto słowo Pańskie."
    }
  ]
}