{
  "url": "https://liturgia.wiara.pl/doc/418020.Piatek-25-tydzien-zwykly-rok-I",
  "tytul_dnia": "Piątek, 25 tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ag 1, 15b – 2, 9",
      "opis": "Przyszła chwała nowej świątyni",
      "tekst": "W drugim roku rządów króla Dariusza, dnia dwudziestego pierwszego, miesiąca siódmego, Pan skierował te słowa do proroka Aggeusza: «Powiedz to Zorobabelowi, synowi Szealtiela, namiestnikowi Judy, i arcykapłanowi Jozuemu, synowi Josadaka, a także Reszcie ludu: Czy jest między wami ktoś, kto widział ten dom w jego dawnej chwale? A jak się on wam teraz przedstawia? Czyż nie wydaje się wam, jakby go w ogóle nie było? Teraz jednak nabierz ducha, Zorobabelu – mówi Pan – nabierz ducha, arcykapłanie Jozue, synu Josadaka, nabierz też ducha, cały ludu ziemi! Pracujcie, bo Ja jestem z wami, mówi Pan Zastępów. Zgodnie z przymierzem, które zawarłem z wami, gdy wyszliście z Egiptu, duch mój stale przebywa pośród was; nie lękajcie się! Bo tak mówi Pan Zastępów: Jeszcze raz, będzie to jedna chwila, a Ja poruszę niebiosa i ziemię, morze i ląd. Poruszę wszystkie narody, tak że napłyną kosztowności wszystkich narodów, i napełnię chwałą ten dom. Do Mnie należy srebro i do Mnie złoto. Przyszła chwała tego domu będzie większa od dawnej; na tym miejscu Ja udzielę pokoju» – mówi Pan Zastępów. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 43 (42), 1. 2. 3. 4 (R.: por. 5cd)",
      "opis": "",
      "tekst": "Refren: Zaufaj Panu, On jest twoim Zbawcą.\nOsądź mnie, Boże, sprawiedliwie *\n\ni broń mojej sprawy przeciw ludowi nieznającemu litości,\n\nwybaw mnie od człowieka *\n\npodstępnego i niegodziwego.\nRefren.\nTy bowiem, Boże, jesteś ucieczką moją, *\n\ndlaczego mnie odrzuciłeś?\n\nCzemu chodzę smutny *\n\ni gnębiony przez wroga?\nRefren.\nZeślij światłość i wierność swoją, *\n\nniech one mnie wiodą,\n\nniech mnie zaprowadzą na Twą górę świętą *\n\ni do Twoich przybytków.\nRefren.\nI przystąpię do ołtarza Bożego, *\n\ndo Boga, który jest moim weselem i radością.\n\nI będę Cię chwalił przy dźwiękach lutni, *\n\nBoże, mój Boże.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nSyn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 18-22",
      "opis": "Wyznanie Piotra i zapowiedź męki",
      "tekst": "Gdy raz Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?» Oni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał». Zapytał ich: «A wy za kogo Mnie uważacie?» Piotr odpowiedział: «Za Mesjasza Bożego». Wtedy surowo im przykazał i napomniał ich, żeby nikomu o tym nie mówili. I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; zostanie zabity, a trzeciego dnia zmartwychwstanie». Oto słowo Pańskie."
    }
  ]
}