{
  "url": "https://liturgia.wiara.pl/doc/418022.Sroda-25-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 25 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ezd 9, 5-9",
      "opis": "Modlitwa Ezdrasza za naród",
      "tekst": "Ja, Ezdrasz, w czasie ofiary wieczornej wstałem z upokorzenia swego, w rozdartej szacie i płaszczu padłem na kolana, wyciągnąłem dłonie do Pana, Boga mojego, i rzekłem: «Boże mój! Bardzo się wstydzę, Boże mój, podnieść twarz do Ciebie, albowiem przestępstwa nasze urosły powyżej głowy, a wina nasza wzbiła się do nieba. Od dni ojców naszych aż po dziś dzień ciąży na nas wielka wina. My, królowie nasi, kapłani nasi zostaliśmy wydani za nasze przestępstwa pod władzę królów tych krain, pod miecz, w niewolę, na złupienie i na publiczne pośmiewisko, jak to jest dziś. A teraz zaledwie na chwilę przyszło zmiłowanie od Pana, Boga naszego, przez to, że pozostawił nam garstkę ocalonych, że w swoim miejscu świętym dał nam schronienie, że Bóg nasz rozjaśnił oczy nasze i że pozwolił nam w niewoli naszej trochę odetchnąć, bo przecież jesteśmy niewolnikami. Ale w niewoli naszej nie opuścił nas Bóg nasz, lecz dał nam znaleźć względy u królów perskich, pozwalając nam odżyć, byśmy mogli wznieść dom Boga naszego i odbudować jego ruiny – dając nam ostoję w Judzie i Jerozolimie». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Tb 13, 2abcde. 3-4a. 4bcd. 5. 8 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Pan bardzo wielki, żyjący na wieki.\nNiech będzie błogosławiony Bóg, który żyje na wieki, *\n\ni niech będzie błogosławione Jego królestwo!\n\nTo On karze i okazuje miłosierdzie, †\n\nposyła do podziemnej Otchłani *\n\ni wyprowadza z największej zagłady.\nRefren.\nWysławiajcie Go, synowie Izraela, *\n\nwobec narodów,\n\nwśród których was rozproszył *\n\ni tam swoją wielkość wam okazywał.\nRefren.\nWychwalajcie Go wobec wszelkiego stworzenia, *\n\ngdyż On sam jest Panem i Bogiem naszym,\n\nOn sam naszym Ojcem i Bogiem *\n\npo wszystkie czasy.\nRefren.\nOn was karci za wasze nieprawości, *\n\nlecz zmiłuje się nad wami wszystkimi.\n\nI zgromadzi was spośród wszelkich narodów, *\n\nwśród których zostaliście rozproszeni.\nRefren.\nJa zaś wychwalam Go w ziemi mego wygnania, *\n\nobwieszczam narodowi grzeszników Jego moc i wielkość.\n\nNawróćcie się, grzesznicy, †\n\ni postępujcie przed Nim sprawiedliwie, *\n\nkto wie, może znajdzie w was upodobanie\n\ni miłosierdzie wam okaże.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mk 1, 15",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Bliskie jest królestwo Boże.\n\nNawracajcie się i wierzcie w Ewangelię."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 1-6",
      "opis": "Rozesłanie Dwunastu",
      "tekst": "Jezus zwołał Dwunastu, dał im moc i władzę nad wszystkimi złymi duchami oraz władzę leczenia chorób. I wysłał ich, aby głosili królestwo Boże i uzdrawiali chorych. Mówił do nich: «Nie bierzcie nic na drogę: ani laski, ani torby podróżnej, ani chleba, ani pieniędzy; nie miejcie też po dwie suknie. Gdy do jakiegoś domu wejdziecie, pozostańcie tam i stamtąd będziecie wychodzić. Jeśliby was gdzieś nie przyjęli, wychodząc z tego miasta, strząśnijcie proch z nóg waszych na świadectwo przeciwko nim!» Wyszli więc i chodzili po wsiach, głosząc Ewangelię i uzdrawiając wszędzie. Oto słowo Pańskie."
    }
  ]
}