{
  "url": "https://liturgia.wiara.pl/doc/415494.Wtorek-III-tydzien-zwykly-rok-II",
  "tytul_dnia": "Wtorek, III tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 6, 12b-15. 17-19",
      "opis": "Przeniesienie Arki Pańskiej do Miasta Dawidowego",
      "tekst": "Poszedł Dawid i sprowadził z wielką radością Arkę Bożą z domu Obed-Edoma do Miasta Dawidowego. Ilekroć niosący Arkę Pańską postąpili sześć kroków, składał w ofierze wołu i tuczne cielę. Dawid wtedy tańczył z całym zapałem w obecności Pana, a ubrany był w lniany efod. Dawid wraz z całym domem izraelskim prowadził Arkę Pańską wśród radosnych okrzyków i grania na rogach.\nPrzyniesioną więc Arkę Pańską ustawiono na przeznaczonym na to miejscu w środku namiotu, który rozpiął dla niej Dawid, po czym Dawid złożył przed Panem całopalenia i ofiary biesiadne. Kiedy Dawid skończył składanie całopaleń i ofiar biesiadnych, pobłogosławił lud w imieniu Pana Zastępów. Dokonał potem podziału między cały naród, między cały tłum Izraela, między mężczyzn i kobiety: dla każdego po jednym bochenku chleba, po kawałku mięsa i po placku z rodzynkami. Potem wszyscy ludzie udali się do swych domów.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 24 (23), 7-8. 9-10 (R.: por. 10b)",
      "opis": "",
      "tekst": "Refren: Pan Bóg Zastępów, On jest Królem chwały.\nBramy, podnieście swe szczyty, †\nunieście się, odwieczne podwoje, *\naby mógł wkroczyć Król chwały!\n«Któż jest tym Królem chwały?» †\n«Pan, dzielny i potężny, *\nPan, potężny w boju».\nRefren.\nBramy, podnieście swe szczyty, †\nunieście się, odwieczne podwoje, *\naby mógł wkroczyć Król chwały!\n«Któż jest tym Królem chwały?» *\n«Pan Zastępów, On jest Królem chwały».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 3, 31-35",
      "opis": "Prawdziwa rodzina Jezusa",
      "tekst": "Nadeszła Matka Jezusa i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać. A tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: «Oto Twoja Matka i bracia na dworze szukają Ciebie».\nOdpowiedział im: «Któż jest moją matką i którzy są moimi braćmi?» I spoglądając na siedzących dokoła Niego, rzekł: «Oto moja matka i moi bracia. Bo kto pełni wolę Bożą, ten jest Mi bratem, siostrą i matką».\nOto słowo Pańskie."
    }
  ]
}