{
  "urlCzytania": "https://liturgia.wiara.pl/doc/413293.Piatek-III-tygodnia-wielkanocnego",
  "tytul_dnia": "3 Piątek Wielkanocny",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 9, 1-20",
      "opis": "Nawrócenie Świętego Pawła",
      "tekst": "Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jeruzalem mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł. Gdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos, który mówił: «Szawle, Szawle, dlaczego Mnie prześladujesz?» «Kto jesteś, Panie?» - powiedział. A On: «Ja jestem Jezus, którego ty prześladujesz. Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić». Ludzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo. Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Zaprowadzili go więc do Damaszku, trzymając za ręce. Przez trzy dni nic nie widział i ani nie jadł, ani nie pił. W Damaszku znajdował się pewien uczeń, imieniem Ananiasz. «Ananiaszu!» - przemówił do niego Pan w widzeniu. A on odrzekł: «Jestem, Panie!» A Pan do niego: «Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się tam modli». (I ujrzał Szaweł w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na niego ręce, aby przejrzał). «Panie - odpowiedział Ananiasz - słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie. I ma on tutaj władzę od arcykapłanów, aby więzić wszystkich, którzy wzywają Twego imienia». «Idź - odpowiedział mu Pan - bo wybrałem sobie tego człowieka jako narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela. I ukażę mu, jak wiele będzie musiał wycierpieć dla mego imienia». Wtedy Ananiasz poszedł. Wszedł do domu, położył na niego ręce i powiedział: «Szawle, bracie, Pan Jezus, Ten, co ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Świętym». Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony. A gdy spożył posiłek, wzmocnił się. Jakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 117 (116), 1b-2 (R.: por. Mk 16, 15)",
      "opis": "",
      "tekst": "Refren: Całemu światu głoście Ewangelię.\n\nalbo: Alleluja.\nChwalcie Pana, wszystkie narody, *\n\nwysławiajcie Go, wszystkie ludy,\n\nbo potężna nad nami Jego łaska, *\n\na wierność Pana trwa na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 6, 56",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Kto spożywa moje Ciało i Krew moją pije,\n\ntrwa we Mnie, a Ja w nim jestem."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 52-59",
      "opis": "Ciało moje jest prawdziwym pokarmem",
      "tekst": "Żydzi sprzeczali się między sobą, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?» Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie. Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym. Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem. Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim. Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie. To jest chleb, który z nieba zstąpił - nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki». To powiedział, nauczając w synagodze w Kafarnaum. Oto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "428",
      "piesn": "Niezbadany ślad Twych dróg",
      "opis": "Pieśń ta mówi o cudzie nawrócenia wrogów w wiernych sług, co doskonale opisuje historię Szawła z pierwszego czytania.",
      "moment": "wejscie"
    },
    {
      "numer": "250",
      "piesn": "Karmisz, Panie",
      "opis": "Wyraża wdzięczność za dar Eucharystii, która jest pokarmem na życie wieczne, o czym naucza Jezus w Ewangelii.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "241",
      "piesn": "Jam jest chlebem żywym",
      "opis": "Pieśń ta jest dosłownym cytatem z Ewangelii, w której Jezus objawia siebie jako Chleb dający życie wieczne.",
      "moment": "komunia"
    },
    {
      "numer": "273",
      "piesn": "Skosztujcie i zobaczcie",
      "opis": "Jest to zaproszenie do doświadczenia dobroci Pana w Eucharystii, która jest prawdziwym pokarmem i napojem.",
      "moment": "uwielbienie"
    },
    {
      "numer": "222",
      "piesn": "Idźcie na cały świat",
      "opis": "Nawrócenie Szawła było początkiem jego misji głoszenia Ewangelii poganom, do czego wzywa refren psalmu.",
      "moment": "rozeslanie"
    },
    {
      "numer": "265",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za Chlebem Żywym, który zaspokaja najgłębsze pragnienia ludzkiego serca.",
      "moment": "ogolne"
    },
    {
      "numer": "275",
      "piesn": "To Ty, o Panie, Chlebie nasz",
      "opis": "Identyfikuje Jezusa jako Chleb dający życie wieczne, co jest głównym tematem mowy eucharystycznej w Ewangelii.",
      "moment": "ogolne"
    }
  ]
}