{
  "url": "https://liturgia.wiara.pl/doc/426788.Czwartek-XV-tydzien-zwykly-rok-I",
  "tytul_dnia": "Czwartek, XV tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 3, 13-20",
      "opis": "Bóg objawia swoje imię",
      "tekst": "Mojżesz rzekł Bogu: «Oto pójdę do Izraelitów i powiem im: Bóg ojców naszych posłał mnie do was. Lecz gdy oni mnie zapytają, jakie jest Jego imię, cóż im mam powiedzieć?» Odpowiedział Bóg Mojżeszowi: «Jestem, który jestem». I dodał: «Tak powiesz synom Izraela: Jestem posłał mnie do was». Mówił dalej Bóg do Mojżesza: «Tak powiesz Izraelitom: Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba posłał mnie do was. To jest imię moje na wieki i to jest moje zawołanie na najdalsze pokolenia. Idź, a gdy zbierzesz starszych Izraela, powiesz im: Objawił mi się Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba i powiedział: Zająłem się w pełni wami i tym, co wam uczyniono w Egipcie. Postanowiłem więc wywieść was z ucisku w Egipcie i zaprowadzić do ziemi Kananejczyka, Chittyty, Amoryty, Peryzzyty, Chiwwity i Jebusyty, do ziemi opływającej w mleko i miód. Oni twych słów usłuchają. I pójdziesz razem ze starszymi Izraela do króla egipskiego, i powiecie mu: Pan, Bóg Hebrajczyków, nam się objawił. Pozwól nam odbyć drogę trzech dni przez pustynię, abyśmy złożyli ofiary Panu, Bogu naszemu. Ja zaś wiem, że król egipski nie pozwoli wam wyruszyć, chyba że zmuszony siłą. Wyciągnę przeto rękę i uderzę Egipt różnymi cudami, jakich tam dokonam, a wypuści was». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 105 (104), 1 i 5. 8-9. 24-25. 26-27 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan Bóg pamięta o swoim przymierzu.\n\nalbo: Alleluja.\nSławcie Pana, wzywajcie Jego imienia, *\n\ngłoście Jego dzieła wśród narodów.\n\nPamiętajcie o cudach, które On uczynił, *\n\no Jego znakach, o wyrokach ust Jego.\nRefren.\nNa wieki pamięta o swoim przymierzu, *\n\nobietnicy danej tysiącu pokoleń,\n\no przymierzu, które zawarł z Abrahamem, *\n\nprzysiędze danej Izaakowi.\nRefren.\nBóg swój naród bardzo rozmnożył, *\n\nuczynił go mocniejszym od jego wrogów.\n\nIch serce odmienił, by znienawidzili lud Jego *\n\ni wobec sług Jego postępowali zdradziecko.\nRefren.\nPosłał wtedy sługę swego, Mojżesza, *\n\ni Aarona, wybranego przez siebie.\n\nOkazali wśród nich Jego znaki *\n\ni cuda w krainie Chamitów.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 11, 28",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nPrzyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście,\n\na Ja was pokrzepię.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 11, 28-30",
      "opis": "Jezus cichy i pokornego serca",
      "tekst": "Jezus przemówił tymi słowami: «Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię. Weźcie na siebie moje jarzmo i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych. Albowiem słodkie jest moje jarzmo, a moje brzemię lekkie». Oto słowo Pańskie."
    }
  ]
}