{
  "url": "https://liturgia.wiara.pl/doc/426781.Piatek-XV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Piątek, XV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 38, 1-6. 21-22. 7-8",
      "opis": "Choroba i uzdrowienie Ezechiasza",
      "tekst": "W owych dniach Ezechiasz zachorował śmiertelnie. Prorok Izajasz, syn Amosa, przyszedł do niego i rzekł mu: «Tak mówi Pan: Rozporządź domem twoim, bo umrzesz – nie będziesz żył». Wtedy Ezechiasz odwrócił się do ściany i modlił się do Pana. A mówił tak: «Ach, Panie, pamiętaj o tym, proszę, że postępowałem wobec Ciebie wiernie i ze szczerym sercem, że czyniłem to, co jest dobre w Twoich oczach». I płakał Ezechiasz bardzo rzewnie. Wówczas Pan skierował do Izajasza słowo tej treści: «Idź i powiedz Ezechiaszowi: Tak mówi Pan, Bóg Dawida, twego praojca: Słyszałem twoją modlitwę, widziałem twoje łzy. Oto uzdrowię cię. Trzeciego dnia pójdziesz do domu Pańskiego. Oto dodam do dni twego życia piętnaście lat. Wybawię ciebie i to miasto z ręki króla asyryjskiego i roztoczę opiekę nad tym miastem». Powiedział też Izajasz: «Weźcie placek figowy i przyłóżcie do wrzodu, a król będzie zdrowy!» Ezechiasz zaś rzekł: «Jaki będzie znak tego, że wejdę do domu Pańskiego?» Odpowiedział Izajasz: «Ten ci będzie znak od Pana, że spełni On to, co powiedział: Oto ja cofnę cień wskazówki zegara o dziesięć stopni, po których słońce już zeszło na słonecznym zegarze Achaza». I cofnęło się słońce o dziesięć stopni, po których już zeszło. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 38, 10. 11. 12abcd. 16 (R.: por. 17b)",
      "opis": "",
      "tekst": "Refren: Pan mnie zachował od unicestwienia.\nRzekłem: «W połowie dni moich *\n\nodejść muszę.\n\nW bramach Otchłani mnie opuści *\n\nlat moich reszta».\nRefren.\nMówiłem: «Nie ujrzę już Boga *\n\nna ziemi żyjących,\n\nnie zobaczę już nikogo *\n\nspośród mieszkańców tego świata.\nRefren.\nRozbiorą moje mieszkanie i przeniosą ode mnie *\n\njak namiot pasterski.\n\nJak tkacz zwinąłem me życie, *\n\na Pan jego nić przeciął.\nRefren.\nNad którymi Pan czuwa, ci żyją, *\n\nwśród nich dopełni się życie mego ducha.\n\nUzdrowiłeś mnie, Panie, *\n\ni żyć dozwoliłeś».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\n\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 12, 1-8",
      "opis": "Syn Człowieczy jest Panem szabatu",
      "tekst": "Pewnego razu Jezus przechodził w szabat pośród zbóż. Uczniowie Jego, odczuwając głód, zaczęli zrywać kłosy i jeść ziarna. Gdy to ujrzeli faryzeusze, rzekli Mu: «Oto twoi uczniowie czynią to, czego nie wolno czynić w szabat». A On im odpowiedział: «Czy nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego towarzysze? Jak wszedł do domu Bożego i jadł chleby pokładne, których nie było wolno jeść ani jemu, ani jego towarzyszom, lecz tylko kapłanom? Albo nie czytaliście w Prawie, że w dzień szabatu kapłani naruszają w świątyni spoczynek szabatu, a są bez winy? Oto powiadam wam: Tu jest coś większego niż świątynia. Gdybyście zrozumieli, co znaczy: „Chcę raczej miłosierdzia niż ofiary”, nie potępialibyście niewinnych. Albowiem Syn Człowieczy jest Panem szabatu». Oto słowo Pańskie."
    }
  ]
}