{
  "url": "https://liturgia.wiara.pl/doc/426783.Sroda-XV-tydzien-zwykly-rok-II",
  "tytul_dnia": "Środa, XV tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 10, 5-7. 13-16",
      "opis": "Asyria biczem Bożym",
      "tekst": "Tak mówi Pan:\n\n«Biada Asyrii, rózdze mego gniewu i biczowi mocy mej zapalczywości! Posyłam ją przeciw narodowi bezbożnemu, przykazuję jej, aby lud, na który się zawziąłem, ograbiła i złupiła doszczętnie, by rzuciła go na zdeptanie, jak błoto na ulicach. Lecz ona nie tak będzie mniemała i serce jej nie tak będzie rozumiało, bo w jej umyśle plan zniszczenia i wycięcia w pień narodów bez liku». Powiedział bowiem: «Działałem siłą mej ręki i własnym sprytem, bo jestem rozumny. Przesunąłem granice narodów i rozgrabiłem ich skarby, a mieszkańców powaliłem, jak mocarz. Ręka moja odkryła jakby gniazdo bogactwa narodów. A jak zbierają porzucone jajka, tak ja zagarnąłem całą ziemię; i nie było nikogo, kto by zatrzepotał skrzydłem, nikt nie otworzył dzioba, nikt nie pisnął». Czy się pyszni siekiera wobec drwala? Czy się wynosi piła ponad tracza? Jak gdyby bicz chciał wywijać tym, który go unosi, i jak gdyby pręt chciał podnosić tego, który nie jest z drewna. Przeto Pan, Bóg Zastępów, ześle wycieńczenie na jego tuszę. Mimo świetnego wyglądu trawić go będzie gorączka, jakby zapłonął ogień. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 94 (93), 5-6. 7-8. 9-10. 14-15 (R.: por. 14a)",
      "opis": "",
      "tekst": "Refren: Pan nie odrzuca ludu wybranego.\nDepczą Twój lud, Panie, *\n\nuciskają Twoje dziedzictwo,\n\nmordują wdowę i przybysza, *\n\nzabijają sieroty.\nRefren.\nMówią: «Pan tego nie widzi, *\n\nnie dostrzega tego Bóg Jakuba».\n\nPomnijcie na to, głupcy w narodzie, *\n\nkiedy zmądrzejecie bezrozumni?\nRefren.\nCzy nie usłyszy Ten, który wszczepił ucho, *\n\nTen, który stworzył oko, nie zobaczy?\n\nCzy Ten, co napomina ludy, nie będzie ich karał? *\n\nTen, który ludzi uczy mądrości?\nRefren.\nPan nie odpycha swojego ludu *\n\ni nie porzuca swojego dziedzictwa.\n\nSąd się zwróci ku sprawiedliwości, *\n\npójdą za nią wszyscy ludzie prawego serca.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\n\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 11, 25-27",
      "opis": "Tajemnice królestwa objawione prostaczkom",
      "tekst": "W owym czasie Jezus przemówił tymi słowami:\n\n«Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie. Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn i ten, komu Syn zechce objawić». Oto słowo Pańskie."
    }
  ]
}