{
  "url": "https://liturgia.wiara.pl/doc/416212.8-Niedziela-zwykla-rok-B",
  "tytul_dnia": "8 Niedziela zwykła, rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "",
      "opis": "Naród wybrany jest oblubienicą Boga",
      "tekst": "Tak mówi Pan:\n«Wyprowadzę oblubienicę na pustynię i przemówię do jej serca. I tam odpowie Mi jak w dniu, w którym wychodziła z ziemi egipskiej.\nI poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie. Poślubię cię sobie przez wierność, a poznasz Pana».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "",
      "opis": "",
      "tekst": "\nREFREN: PAN JEST ŁASKAWY, PEŁEN MIŁOSIERDZIA.\nBłogosław, duszo moja, Pana, *\ni wszystko, co jest we mnie, święte imię Jego.\nBłogosław, duszo moja, Pana *\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nREFREN.\nOn odpuszcza wszystkie twoje winy *\ni leczy wszystkie choroby.\nOn twoje życie ratuje od zguby, *\nobdarza cię łaską i zmiłowaniem.\nREFREN.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nREFREN.\nJak odległy jest wschód od zachodu, *\ntak daleko odsuwa od nas nasze winy.\nJak ojciec lituje się nad dziećmi, *\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\nREFREN.\nBracia:\nCzy potrzebujemy, jak niektórzy, listów polecających do was lub od was? Wy jesteście naszym listem, pisanym w sercach naszych, listem, który znają i czytają wszyscy ludzie. Powszechnie o was wiadomo, że jesteście listem Chrystusowym dzięki naszemu posługiwaniu, listem napisanym nie atramentem, lecz Duchem Boga żywego; nie na kamiennych tablicach, lecz na żywych tablicach serc.\nA jeżeli dzięki Chrystusowi taką ufność w Bogu pokładamy, to nie dlatego, żebyśmy uważali, iż jesteśmy w stanie pomyśleć coś sami z siebie, lecz wiemy, że ta możność nasza jest z Boga. On też sprawił, że mogliśmy stać się sługami Nowego Przymierza, przymierza nie litery, lecz Ducha; litera bowiem zabija, Duch zaś ożywia.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Ze swej woli zrodził nas Ojciec przez słowo prawdy,\nbyśmy byli jakby pierwocinami Jego stworzeń."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "EWANGELIAMk 2, 18-22",
      "opis": "Chrystus jest oblubieńcem Kościoła",
      "tekst": "Uczniowie Jana i faryzeusze mieli właśnie post. Przyszli więc do Jezusa i pytali: «Dlaczego uczniowie Jana i uczniowie faryzeuszów poszczą, a Twoi uczniowie nie poszczą?»\nJezus im odpowiedział: «Czy goście weselni mogą pościć, dopóki pan młody jest z nimi? Nie mogą pościć, jak długo mają pośród siebie pana młodego. Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy, w ów dzień, będą pościć.\nNikt nie przyszywa łaty z surowego sukna do starego ubrania. W przeciwnym razie nowa łata obrywa jeszcze część ze starego ubrania i gorsze staje się przedarcie. Nikt też młodego wina nie wlewa do starych bukłaków. W przeciwnym razie wino rozerwie bukłaki. Wino się wylewa i bukłaki przepadną. Raczej młode wino należy wlewać do nowych bukłaków».\nOto słowo Pańskie."
    }
  ]
}