{
  "url": "https://liturgia.wiara.pl/doc/416209.Wtorek-VIII-tydzien-zwykly-rok-I",
  "tytul_dnia": "Wtorek, VIII tydzień zwykły, rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 35, 1-12",
      "opis": "Prawdziwa ofiara",
      "tekst": "Kto zachowuje Prawo, mnoży ofiary, a kto zważa na przykazania, składa ofiary biesiadne.\nKto świadczy dobrodziejstwa, jakby przynosił ofiary z najprzedniejszej mąki, a kto daje jałmużnę, jakby składał ofiarę uwielbienia.\nOdejście od zła jest miłe Panu, a odejście od niesprawiedliwości jest jak ofiara przebłagalna.\nNie pokazuj się przed Panem z próżnymi rękami, wszystko to bowiem czyni się według przykazania. Dar ofiarny sprawiedliwego namaszcza ołtarz tłustością, a przyjemny jego zapach unosi się przed Najwyższego. Ofiara męża sprawiedliwego jest miła, a pamiątka z niej nie pójdzie w zapomnienie.\nChwal Pana hojnym darem i nie umniejszaj pierwocin rąk twoich! Przy każdym darze twarz rozpogódź i z weselem poświęć dziesięcinę!\nDawaj Najwyższemu tak, jak On ci daje, hojnie, na miarę swych możliwości, ponieważ Pan jest tym, który odpłaca i siedem razy więcej odda tobie.\nNie staraj się przekupić Go darem, bo nie będzie przyjęty, ani nie pokładaj nadziei w ofierze niesprawiedliwej, ponieważ Pan jest sędzią, który nie ma względu na osoby.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 50 (49), 5-6. 7-8. 14 i 23 (R.: por. 23b)",
      "opis": "",
      "tekst": "Refren: Temu, kto prawy, ukażę zbawienie.\n«Zgromadźcie Mi moich umiłowanych, *\nktórzy przez ofiarę zawarli ze Mną przymierze».\nNiebiosa zwiastują Bożą sprawiedliwość, *\nalbowiem sam Bóg jest sędzią.\nRefren.\n«Posłuchaj, mój ludu, gdyż będę przemawiał †\ni będę świadczył przeciw tobie, Izraelu: *\nJa jestem Bogiem, twoim Bogiem.\nNie oskarżam cię za twoje ofiary, *\nbo twe całopalenia zawsze są przede Mną».\nRefren.\n«Składaj Bogu dziękczynną ofiarę, *\nspełnij swoje śluby wobec Najwyższego.\nKto składa dziękczynną ofiarę, ten cześć Mi oddaje, *\na tym, którzy postępują uczciwie, ukażę Boże zbawienie».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 10, 28-31",
      "opis": "Nagroda za wyrzeczenia",
      "tekst": "Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».\nJezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci lub pól z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym. Lecz wielu pierwszych będzie ostatnimi, a ostatnich pierwszymi».\nOto słowo Pańskie."
    }
  ]
}