{
  "url": "https://liturgia.wiara.pl/doc/412902.Czwartek-III-tygodnia-Wielkiego-Postu",
  "tytul_dnia": "Czwartek III tygodnia Wielkiego Postu",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 7, 23-28",
      "opis": "Niewierność wybranego ludu",
      "tekst": "Tak mówi Pan:\n\n«Dałem im przykazanie: „Słuchajcie głosu mojego, a będę wam Bogiem, wy zaś będziecie Mi narodem. Chodźcie każdą drogą, którą wam rozkażę, aby się wam dobrze wiodło”. Ale nie usłuchali ani nie chcieli słuchać i poszli za zatwardziałością swych przewrotnych serc; obrócili się plecami, a nie twarzą. Od dnia, kiedy przodkowie wasi wyszli z ziemi egipskiej, do dnia dzisiejszego posyłałem do was wszystkie moje sługi, proroków, każdego dnia, bezustannie, lecz nie usłuchali Mnie ani nie nadstawiali uszu. Uczynili twardym swój kark, stali się gorsi niż ich przodkowie. Oznajmisz im wszystkie te słowa, ale cię nie usłuchają; będziesz wołał do nich, lecz nie dadzą ci odpowiedzi. I powiesz im: „To jest naród, który nie usłuchał głosu Pana, swego Boga, i nie przyjął pouczenia. Przepadła wierność, znikła z ich ust”». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 95 (94), 1-2. 6-7c. 7d-9 (R.: por. 7d-8a)",
      "opis": "",
      "tekst": "Refren: Słysząc głos Pana, serc nie zatwardzajcie.\nPrzyjdźcie, radośnie śpiewajmy Panu, *\n\nwznośmy okrzyki ku chwale Opoki naszego zbawienia.\n\nStańmy przed obliczem Jego z uwielbieniem, *\n\nz weselem śpiewajmy Mu pieśni.\nRefren.\nPrzyjdźcie, uwielbiajmy Go padając na twarze, *\n\nklęknijmy przed Panem, który nas stworzył.\n\nAlbowiem On jest naszym Bogiem, *\n\na my ludem Jego pastwiska i owcami w Jego ręku.\nRefren.\nObyście dzisiaj usłyszeli głos Jego: †\n\n«Niech nie twardnieją wasze serca jak w Meriba, *\n\njak na pustyni w dniu Massa,\n\ngdzie Mnie kusili wasi ojcowie, *\n\ndoświadczali Mnie, choć widzieli moje dzieła».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jl 2, 13bc",
      "opis": "Aklamacja: Chwała Tobie, Słowo Boże.",
      "tekst": "Nawróćcie się do Boga waszego,\n\nOn bowiem jest łaskawy i miłosierny."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 14-23",
      "opis": "Kto nie jest ze Mną, jest przeciwko Mnie",
      "tekst": "Jezus wyrzucał złego ducha z człowieka, który był niemy. A gdy zły duch wyszedł, niemy zaczął mówić i tłumy były zdumione. Lecz niektórzy z nich rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy». Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba. On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali. Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy. Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami. A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże. Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie. Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał,i rozda jego łupy. Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza». Oto słowo Pańskie."
    }
  ]
}