{
  "urlCzytania": "https://liturgia.wiara.pl/doc/431264.Piatek-20-tydzien-zwykly-Rok-II",
  "tytul_dnia": "20 Piątek Zwykły rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 37, 1-14",
      "opis": "Duch daje życie",
      "tekst": "Spoczęła na mnie ręka Pana, i wyprowadził mnie On w duchu na zewnątrz, i postawił mnie pośród doliny. Była ona pełna kości. I polecił mi, abym przeszedł dokoła nich, i oto było ich na obszarze doliny bardzo wiele. Były one zupełnie wyschłe.\nI rzekł do mnie: «Synu człowieczy, czy kości te powrócą znowu do życia?» Odpowiedziałem: «Panie Boże, Ty to wiesz».\nWtedy rzekł On do mnie: «Prorokuj nad tymi kośćmi i mów do nich: Wyschłe kości, słuchajcie słowa Pana! Tak mówi Pan Bóg: Oto Ja wam daję ducha, byście ożyły. Chcę was otoczyć ścięgnami i sprawić, byście obrosły ciałem, i przybrać was w skórę, i dać wam ducha, byście ożyły i poznały, że Ja jestem Pan».\nI prorokowałem, jak mi polecono, a gdy prorokowałem, oto powstał szum i trzask, i kości jedna po drugiej zbliżały się do siebie. I patrzyłem, a oto powróciły ścięgna i wyrosło ciało, a skóra pokryła je z wierzchu, ale jeszcze nie było w nich ducha.\nI powiedział On do mnie: «Prorokuj do ducha, prorokuj, o synu człowieczy, i mów do ducha: Tak powiada Pan Bóg: Z czterech wiatrów przybądź, duchu, i tchnij na tych pobitych, aby ożyli».\nWtedy prorokowałem tak, jak mi nakazał, i duch wstąpił w nich, a ożyli i stanęli na nogach – wojsko bardzo, bardzo wielkie.\nI rzekł do mnie: «Synu człowieczy, kości te to cały dom Izraela. Oto mówią oni: Wyschły kości nasze, znikła nadzieja nasza, już po nas. Dlatego prorokuj i mów do nich:\nTak mówi Pan Bóg:\nOto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela, i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój. Udzielę wam mego ducha, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» – mówi Pan Bóg.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 107 (106), 2-3. 4-5. 6-7. 8-9 (R.: por. 1)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Chwalmy na wieki miłosierdzie Pana.\nTak niech mówią odkupieni przez Pana, *\nktórych wybawił z rąk przeciwnika\ni których zgromadził z obcych krain, *\nze wschodu i zachodu, z północy i południa.\nRefren.\nBłądzili na pustynnym odludziu, *\ndo miasta zamieszkałego nie znaleźli drogi.\nCierpieli głód i pragnienie *\ni wygasało w nich życie.\nRefren.\nW swoim utrapieniu wołali do Pana, *\na On ich uwolnił od trwogi.\nI powiódł ich prostą drogą, *\naż doszli do miasta zamieszkałego.\nRefren.\nNiech dziękują Panu za dobroć Jego, *\nza Jego cuda wobec synów ludzkich,\nbo głodnego nasycił, *\na łaknącego napełnił dobrami.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 25 (24), 4b. 5a",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Naucz mnie, Boże, chodzić Twoimi ścieżkami,\nprowadź mnie w prawdzie według swych pouczeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 22, 34-40",
      "opis": "Największe przykazanie",
      "tekst": "Gdy faryzeusze posłyszeli, że zamknął usta saduceuszom, zebrali się razem, a jeden z nich, uczony w Prawie, wystawiając Go na próbę, zapytał: «Nauczycielu, które przykazanie w Prawie jest największe?»\nOn mu odpowiedział: «„Będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą i całym swoim umysłem”. To jest największe i pierwsze przykazanie. Drugie podobne jest do niego: „Będziesz miłował swego bliźniego jak siebie samego”. Na tych dwóch przykazaniach zawisło całe Prawo i Prorocy».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "217",
      "piesn": "O Stworzycielu, Duchu",
      "opis": "Hymn do Ducha Świętego, który daje życie, jest doskonałym wprowadzeniem w liturgię, której centralnym obrazem jest ożywienie wyschłych kości.",
      "moment": "wejscie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Pieśń jest muzycznym rozwinięciem Ewangelii, która podaje miłość Boga i bliźniego jako największe przykazanie.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "219",
      "piesn": "Przybądź, Duchu Święty, ześlij z nieba",
      "opis": "Sekwencja do Ducha Świętego jest prośbą o Jego ożywcze tchnienie, które w pierwszym czytaniu przywraca życie wyschłym kościom.",
      "moment": "komunia"
    },
    {
      "numer": "199",
      "piesn": "Bądź uwielbiony, miłosierny Boże",
      "opis": "Hymn ten jest odpowiedzią na psalm, który wzywa do chwalenia miłosierdzia Pana, objawionego w dziele odkupienia.",
      "moment": "uwielbienie"
    },
    {
      "numer": "692",
      "piesn": "Gdzie miłość wzajemna i dobroć",
      "opis": "Miłość, o której mówi ta pieśń, jest fundamentem, na którym, jak uczy Ewangelia, opiera się całe Prawo i Prorocy.",
      "moment": "rozeslanie"
    },
    {
      "numer": "772",
      "piesn": "Ty jesteś źródłem życia",
      "opis": "Pieśń jest wołaniem do Ducha Świętego jako źródła życia, co jest główną myślą wizji proroka Ezechiela.",
      "moment": "ogolne"
    },
    {
      "numer": "589",
      "piesn": "Boże, kocham Cię!",
      "opis": "Proste wyznanie miłości do Boga jest streszczeniem pierwszego i największego przykazania z Ewangelii.",
      "moment": "ogolne"
    }
  ]
}