{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430476.Wtorek-XVII-tydzien-zwykly-rok-I",
  "tytul_dnia": "17 Wtorek Okresu Zwykłego rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Wj 33, 7-11; 34, 5-9. 28",
      "opis": "Bóg rozmawia z Mojżeszem w Namiocie Spotkania",
      "tekst": "Mojżesz wziął namiot i rozbił go za obozem, i nazwał go Namiotem Spotkania. A ktokolwiek chciał się zwrócić do Pana, szedł do Namiotu Spotkania, który był poza obozem.\nIle zaś razy Mojżesz szedł do namiotu, cały lud stawał u wejścia do swych namiotów i patrzał na Mojżesza, aż wszedł do namiotu. Ile zaś razy Mojżesz wszedł do namiotu, zstępował słup obłoku i stawał u wejścia do namiotu, i wtedy Pan rozmawiał z Mojżeszem. Cały lud widział, że słup obłoku stawał u wejścia do namiotu. Cały lud stawał i każdy oddawał pokłon u wejścia do swego namiotu. A Pan rozmawiał z Mojżeszem twarzą w twarz, jak się rozmawia z przyjacielem. Potem wracał Mojżesz do obozu, sługa zaś jego, Jozue, syn Nuna, młodzieniec, nie oddalał się z wnętrza namiotu.\nA Pan zstąpił w obłoku, i Mojżesz zatrzymał się koło Niego, i wypowiedział imię Jahwe. Przeszedł Pan przed jego oczyma i wołał: «Jahwe, Jahwe, Bóg miłosierny i łagodny, nieskory do gniewu, bogaty w łaskę i wierność, zachowujący swą łaskę w tysiączne pokolenia, przebaczający niegodziwość, niewierność, grzech, lecz niepozostawiający go bez ukarania, ale zsyłający kary za niegodziwość ojców na synów i wnuków aż do trzeciego i czwartego pokolenia».\nNatychmiast Mojżesz skłonił się aż do ziemi i oddał pokłon, mówiąc: «Jeśli darzysz mnie życzliwością, Panie, to proszę, niech pójdzie Pan pośród nas. Jest to wprawdzie lud o twardym karku, ale przebaczysz nasze winy i nasze grzechy, a uczynisz nas swoim dziedzictwem».\nI był tam Mojżesz u Pana czterdzieści dni i czterdzieści nocy, i nie jadł chleba, i nie pił wody. I napisał na tablicach słowa przymierza – Dziesięć Słów.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 6-7. 8-9. 10-11. 12-13 (R.: por. 8a)",
      "opis": "",
      "tekst": "Refren: Pan jest łaskawy, pełen miłosierdzia.\nDzieła Pana są sprawiedliwe, *\nwszystkich uciśnionych ma w swojej opiece.\nDrogi swoje objawił Mojżeszowi, *\nswoje dzieła synom Izraela.\nRefren.\nMiłosierny jest Pan i łaskawy, *\nnieskory do gniewu i bardzo cierpliwy.\nNie zapamiętuje się w sporze, *\nnie płonie gniewem na wieki.\nRefren.\nNie postępuje z nami według naszych grzechów *\nani według win naszych nam nie odpłaca.\nBo jak wysoko niebo wznosi się nad ziemią, *\ntak wielka jest łaska Pana dla Jego czcicieli.\nRefren.\nJak odległy jest wschód od zachodu, *\ntak daleko odsuwa od nas nasze winy.\nJak ojciec lituje się nad dziećmi, *\ntak Pan się lituje nad tymi, którzy cześć Mu oddają.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 13, 35cd",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ziarnem jest słowo Boże, a siewcą jest Chrystus,\nkażdy, kto Go znajdzie, będzie żył na wieki."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 36-43",
      "opis": "Wyjaśnienie przypowieści o chwaście",
      "tekst": "Jezus odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie, mówiąc: «Wyjaśnij nam przypowieść o chwaście».\nOn odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy. Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego. Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.\nJak więc zbiera się chwast i spala w ogniu, tak będzie przy końcu świata. Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia oraz tych, którzy dopuszczają się nieprawości, i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów. Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!»\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "388",
      "piesn": "Złączeni w jedno",
      "opis": "Namiot Spotkania był miejscem, gdzie Bóg spotykał się ze swoim ludem; dziś Kościół jest miejscem tego spotkania.",
      "moment": "wejscie"
    },
    {
      "numer": "118",
      "piesn": "Bądź mi litościw",
      "opis": "Mojżesz prosi Boga o przebaczenie dla ludu, a ta pieśń jest naszą prośbą o miłosierdzie, które Bóg objawił na górze Synaj.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "226",
      "piesn": "Kłaniam się Tobie",
      "opis": "Pieśń adoracyjna, która wyraża cześć dla Boga ukrytego w Eucharystii, podobnie jak lud oddawał pokłon przed Namiotem Spotkania.",
      "moment": "komunia"
    },
    {
      "numer": "402",
      "piesn": "Błogosław, duszo moja, Pana",
      "opis": "Pieśń jest parafrazą psalmu 103, który jest psalmem responsoryjnym tego dnia i sławi Boże miłosierdzie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "425",
      "piesn": "Idźcie na cały świat",
      "opis": "Ewangelia mówi o roli świata, na której rośnie pszenica i chwast. Jesteśmy posłani, by być dobrym nasieniem.",
      "moment": "rozeslanie"
    },
    {
      "numer": "486",
      "piesn": "Panie, pragnienia ludzkich serc",
      "opis": "Wyraża tęsknotę za bliskością z Bogiem, której doświadczał Mojżesz, rozmawiając z Panem 'twarzą w twarz'.",
      "moment": "ogolne"
    },
    {
      "numer": "427",
      "piesn": "Jezu, Tyś jest światłością",
      "opis": "Sprawiedliwi mają 'jaśnieć jak słońce' w królestwie Ojca, a Chrystus jest źródłem tej światłości.",
      "moment": "ogolne"
    }
  ]
}