{
  "url": "https://liturgia.wiara.pl/doc/413383.24-grudnia",
  "tytul_dnia": "24 grudnia",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "2 Sm 7, 1-5. 8b-12. 14a. 16",
      "opis": "Królestwo Dawida będzie trwało wiecznie",
      "tekst": "Gdy król Dawid zamieszkał w swoim domu, a Pan poskromił dokoła wszystkich jego wrogów, rzekł król do proroka Natana: «Spójrz, ja mieszkam w pałacu cedrowym, a arka Boża mieszka w namiocie». Natan powiedział do króla: «Uczyń wszystko, co zamierzasz w sercu, gdyż Pan jest z tobą». Lecz tej samej nocy Pan skierował do Natana następujące słowa: «Idź i powiedz mojemu słudze, Dawidowi: To mówi Pan: „Czy ty zbudujesz Mi dom na mieszkanie? Zabrałem cię z pastwiska spośród owiec, abyś był władcą nad ludem moim, nad Izraelem. I byłem z tobą wszędzie, dokąd się udałeś, wytraciłem przed tobą wszystkich twoich nieprzyjaciół. Dam ci sławę największych ludzi na ziemi. Wyznaczę miejsce mojemu ludowi, Izraelowi, i osadzę go tam, i będzie mieszkał na swoim miejscu, a nie poruszy się więcej i ludzie nikczemni nie będą go już uciskać jak dawniej. Od czasu, kiedy ustanowiłem sędziów nad ludem moim izraelskim, obdarzyłem cię pokojem ze wszystkimi wrogami. Tobie też Pan zapowiedział, że sam Pan dom ci zbuduje. Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo. Ja będę mu ojcem, a on będzie Mi synem. Przede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki”». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 89 (88), 2-3. 4-5. 27 i 29 (R.: por. 2a)",
      "opis": "",
      "tekst": "Refren: Na wieki będę sławił łaski Pana.\nO łaskach Pana będę śpiewał na wieki, †\n\nTwą wierność będę głosił moimi ustami *\n\nprzez wszystkie pokolenia.\n\nAlbowiem powiedziałeś: †\n\n«Na wieki ugruntowana jest łaska», *\n\nutrwaliłeś swą wierność w niebiosach.\nRefren.\n«Zawarłem przymierze z moim wybrańcem, *\n\nprzysiągłem mojemu słudze, Dawidowi:\n\nTwoje potomstwo utrwalę na wieki *\n\ni tron twój umocnię na wszystkie pokolenia».\nRefren.\n«On będzie wołał do Mnie: †\n\n„Ty jesteś moim ojcem, *\n\nmoim Bogiem, opoką mojego zbawienia”.\n\nNa wieki zachowam dla niego łaskę *\n\ni trwałe z nim będzie moje przymierze».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWschodzie, Blasku światła wiecznego i Słońce sprawiedliwości,\n\nprzyjdź i oświeć siedzących w ciemnościach i mroku śmierci.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 1, 67-79",
      "opis": "Nawiedzi nas z wysoka Wschodzące Słońce",
      "tekst": "Zachariasz, ojciec Jana, został napełniony Duchem Świętym i zaczął prorokować, mówiąc: «Błogosławiony Pan, Bóg Izraela,\n\nbo lud swój nawiedził i wyzwolił,\n\ni wzbudził dla nas moc zbawczą\n\nw domu swego sługi, Dawida: Jak zapowiedział od dawna\n\nprzez usta swych świętych proroków,\n\nże nas wybawi od naszych nieprzyjaciół\n\ni z ręki wszystkich, którzy nas nienawidzą;\n\nŻe naszym ojcom okaże miłosierdzie\n\ni wspomni na swe święte przymierze –\n\nna przysięgę, którą złożył\n\nojcu naszemu, Abrahamowi. Da nam, że z mocy nieprzyjaciół wyrwani,\n\nsłużyć Mu będziemy bez trwogi,\n\nw pobożności i sprawiedliwości przed Nim\n\npo wszystkie dni nasze. A ty, dziecię, zwać się będziesz\n\nprorokiem Najwyższego,\n\ngdyż pójdziesz przed Panem przygotować Mu drogi;\n\nJego ludowi dasz poznać zbawienie\n\nprzez odpuszczenie grzechów, Dzięki serdecznej litości naszego Boga,\n\nz jaką nas nawiedzi z wysoka Wschodzące Słońce,\n\nby oświecić tych,\n\nco w mroku i cieniu śmierci mieszkają,\n\naby nasze kroki skierować na drogę pokoju». Oto słowo Pańskie."
    }
  ]
}