{
  "urlCzytania": "https://liturgia.wiara.pl/doc/424673.Poniedzialek-23-tydzien-zwykly-Rok-I",
  "tytul_dnia": "23 Poniedziałek Zwykły rok I",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 1, 24 – 2, 3",
      "opis": "Udział Pawła w misterium Chrystusa",
      "tekst": "Bracia:\nTeraz raduję się w cierpieniach za was i ze swej strony dopełniam niedostatki udręk Chrystusa w moim ciele dla dobra Jego Ciała, którym jest Kościół. Jego sługą stałem się z powodu zleconego mi wobec was Bożego włodarstwa: mam wypełnić posłannictwo głoszenia słowa Bożego.\nTajemnica ta, ukryta od wieków i pokoleń, została teraz objawiona Jego świętym, którym Bóg zechciał oznajmić, jakie jest bogactwo chwały tej tajemnicy pośród pogan. Jest nią Chrystus pośród was – nadzieja chwały. Jego to głosimy, upominając każdego człowieka i ucząc każdego człowieka z całą mądrością, aby każdego człowieka przedstawić jako doskonałego w Chrystusie. Po to właśnie się trudzę, walcząc Jego mocą, która potężnie działa we mnie.\nChcę bowiem, abyście wiedzieli, jak wielką walkę toczę o was, o tych, którzy są w Laodycei, i o tych wszystkich, którzy nie widzieli mnie osobiście, aby ich serca doznały pokrzepienia, aby przez miłość wyuczeni, osiągnęli pełnię rozumienia, w całym jego bogactwie, i głębsze poznanie tajemnicy Boga – Chrystusa. W Nim wszystkie skarby mądrości i wiedzy są ukryte.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 62 (61), 6-7. 9 (R.: por. 7a)",
      "opis": "",
      "tekst": "Refren: Pan jest opoką i zbawieniem moim.\nJedynie w Bogu szukaj spokoju, duszo moja, *\nbo od Niego pochodzi moja nadzieja.\nTylko On jest opoką i zbawieniem moim, *\nOn moją twierdzą, więc się nie zachwieję.\nRefren.\nW każdym czasie *\nJemu ufaj, narodzie.\nPrzed Nim wylejcie wasze serca, *\nBóg jest naszą ucieczką.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 10, 27",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Moje owce słuchają mego głosu,\nJa znam je, a one idą za Mną."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 6-11",
      "opis": "Uzdrowienie w szabat",
      "tekst": "W szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę. Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby znaleźć powód do oskarżenia Go.\nOn wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: «Podnieś się i stań na środku!» Podniósł się i stanął. Wtedy Jezus rzekł do nich: «Pytam was: Czy wolno w szabat czynić coś dobrego, czy coś złego, życie ocalić czy zniszczyć?» I spojrzawszy dokoła po wszystkich, rzekł do niego: «Wyciągnij rękę!» Uczynił to, i jego ręka stała się znów zdrowa.\nOni zaś wpadli w szał i naradzali się między sobą, jak mają postąpić wobec Jezusa.\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "618",
      "piesn": "Pójdź do Jezusa",
      "opis": "Pieśń jest zaproszeniem do spotkania z Chrystusem, który w Ewangelii objawia swoją uzdrawiającą moc.",
      "moment": "wejscie"
    },
    {
      "numer": "109",
      "piesn": "Pan Jezus grzechy nasze",
      "opis": "Pieśń ta łączy tajemnicę krzyża z darem łaski, co jest echem słów św. Pawła o dopełnianiu udręk Chrystusa dla dobra Kościoła.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "596",
      "piesn": "Chrystus, Chrystus, to nadzieja",
      "opis": "Pieśń wyznaje, że Chrystus jest Głową Kościoła, co jest centralną myślą pierwszego czytania.",
      "moment": "komunia"
    },
    {
      "numer": "608",
      "piesn": "Kto się w opiekę",
      "opis": "Pieśń o ufności w Bożą opiekę jest odpowiedzią na słowa psalmu: 'Pan jest opoką i zbawieniem moim'.",
      "moment": "uwielbienie"
    },
    {
      "numer": "621",
      "piesn": "Przykazanie nowe daję wam",
      "opis": "Miłość, o której mówi pieśń, jest spoiwem Kościoła i motywacją do czynienia dobra, jakiego przykład daje Jezus w Ewangelii.",
      "moment": "rozeslanie"
    },
    {
      "numer": "613",
      "piesn": "Panie mój, cóż Ci oddać",
      "opis": "Dziękczynienie za Boże prowadzenie jest odpowiedzią na Jego moc, która potężnie działa w nas, jak pisze św. Paweł.",
      "moment": "ogolne"
    },
    {
      "numer": "201",
      "piesn": "Ku Tobie, Panie",
      "opis": "Pieśń wyraża zwrócenie się do Pana, który jest naszą ucieczką i zbawieniem, jak głosi psalm responsoryjny.",
      "moment": "ogolne"
    }
  ]
}