{
  "url": "https://liturgia.wiara.pl/doc/424675.23-Niedziela-zwykla-Rok-B",
  "tytul_dnia": "23 Niedziela zwykła, Rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Iz 35, 4-7a",
      "opis": "Przejrzą oczy niewidomych i uszy głuchych się otworzą",
      "tekst": "Powiedzcie małodusznym: «Odwagi! Nie bójcie się! Oto wasz Bóg, oto pomsta; przychodzi Boża odpłata; On sam przychodzi, by was zbawić». Wtedy przejrzą oczy niewidomych i uszy głuchych się otworzą. Wtedy chromy wyskoczy jak jeleń i język niemych wesoło wykrzyknie. Bo trysną zdroje wód na pustyni i strumienie na stepie; spieczona ziemia zmieni się w pojezierze, spragniony kraj w krynice wód. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 146 (145), 6c-7. 8-9a. 9b-10 (R.: por. 1b)",
      "opis": "",
      "tekst": "Refren: Chwal, duszo moja, Pana, Stwórcę swego.\n\nalbo: Alleluja.\nBóg wiary dochowuje na wieki, *\n\nuciśnionym wymierza sprawiedliwość,\n\nchlebem karmi głodnych, *\n\nwypuszcza na wolność uwięzionych.\nRefren.\nPan przywraca wzrok ociemniałym, *\n\nPan dźwiga poniżonych.\n\nPan kocha sprawiedliwych, *\n\nPan strzeże przybyszów.\nRefren.\nOchrania sierotę i wdowę, *\n\nlecz występnych kieruje na bezdroża.\n\nPan króluje na wieki, *\n\nBóg twój, Syjonie, przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Jk 2, 1-5",
      "opis": "Bóg wybrał ubogich",
      "tekst": "Bracia moi, niech wiara wasza w Pana naszego, Jezusa Chrystusa uwielbionego, nie ma względu na osoby. Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie, a wy spojrzycie na bogato przyodzianego i powiecie: «Ty usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego», to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi? Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują? Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 4, 23",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus głosił Ewangelię o królestwie\n\ni leczył wszelkie choroby wśród ludu."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mk 7, 31-37",
      "opis": "Uzdrowienie głuchoniemego",
      "tekst": "Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu. Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę. On wziął go na bok, z dala od tłumu, włożył palce w jego uszy i śliną dotknął mu języka; a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się. Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić. Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali. I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę». Oto słowo Pańskie."
    }
  ]
}