{
  "url": "https://liturgia.wiara.pl/doc/424670.Czwartek-23-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Czwartek, 23 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Kol 3, 12-17",
      "opis": "Miłość jest więzią doskonałości",
      "tekst": "Bracia:\n\nJako wybrańcy Boży – święci i umiłowani – obleczcie się w serdeczne współczucie, w dobroć, pokorę, cichość, cierpliwość, znosząc jedni drugich i wybaczając sobie nawzajem, jeśliby ktoś miał coś do zarzucenia drugiemu: jak Pan wybaczył wam, tak i wy. Na to zaś wszystko przywdziejcie miłość, która jest spoiwem doskonałości. A w sercach waszych niech panuje pokój Chrystusowy, do którego też zostaliście wezwani w jednym Ciele. I bądźcie wdzięczni. Słowo Chrystusa niech w was mieszka w całym swym bogactwie: z całą mądrością nauczajcie i napominajcie siebie, psalmami, hymnami, pieśniami pełnymi ducha, pod wpływem łaski śpiewając Bogu w waszych sercach. A cokolwiek mówicie lub czynicie, wszystko niech będzie w imię Pana Jezusa, dziękując Bogu Ojcu przez Niego. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 150, 1b-2. 3-4. 5-6a (R.: 6a)",
      "opis": "",
      "tekst": "Refren: Wszystko, co żyje, niechaj chwali Pana.\n\nalbo: Alleluja.\nChwalcie Boga w Jego świątyni, *\n\nchwalcie na ogromnym Jego nieboskłonie.\n\nChwalcie Go za potężne Jego dzieła, *\n\nchwalcie za niezmierzoną wielkość Jego.\nRefren.\nChwalcie Go dźwiękiem rogu, *\n\nchwalcie na harfie i cytrze.\n\nChwalcie Go bębnem i tańcem, *\n\nchwalcie na strunach i flecie.\nRefren.\nChwalcie Go na dźwięcznych cymbałach, *\n\nchwalcie na cymbałach brzęczących.\n\nWszystko, co żyje, *\n\nniechaj chwali Pana.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 1 J 4, 12bcd",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jeżeli miłujemy się wzajemnie, Bóg w nas mieszka\n\ni miłość ku Niemu jest w nas doskonała."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 27-38",
      "opis": "Przykazanie miłości nieprzyjaciół",
      "tekst": "Jezus powiedział do swoich uczniów:\n\n«Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą; błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają. Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli zabiera ci płaszcz, nie broń mu i szaty. Dawaj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje. Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie. Jeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują. I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią. Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać. Wy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych. Bądźcie miłosierni, jak Ojciec wasz jest miłosierny. Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone. Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie». Oto słowo Pańskie."
    }
  ]
}