{
  "url": "https://liturgia.wiara.pl/doc/424665.Sroda-23-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Środa, 23 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 7, 25-31",
      "opis": "Celibat i małżeństwo",
      "tekst": "Bracia:\n\nNie mam nakazu Pańskiego co do dziewic, lecz daję radę jako ten, który – wskutek doznanego od Pana miłosierdzia – godzien jest, aby mu wierzono. Uważam, iż przy obecnych utrapieniach dobrze jest tak zostać, dobrze to dla człowieka tak żyć. Jesteś związany z żoną? Nie usiłuj odłączać się od niej! Jesteś wolny? Nie szukaj żony! Ale jeśli się ożenisz, nie grzeszysz. Podobnie i dziewica, jeśli wychodzi za mąż, nie grzeszy. Tacy jednak cierpieć będą udręki ciała, a ja chciałbym ich wam oszczędzić. Mówię wam, bracia, czas jest krótki. Trzeba więc, by ci, którzy mają żony, tak żyli, jakby byli nieżonaci, a ci, którzy płaczą, tak jakby nie płakali, ci zaś, którzy się radują, tak jakby się nie radowali; ci zaś, którzy nabywają, jak gdyby nie posiadali; ci, którzy używają tego świata, tak jakby z niego nie korzystali. Przemija bowiem postać tego świata. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 45 (44), 11-12. 14-15. 16-17 (R.: 11a)",
      "opis": "",
      "tekst": "Refren: Posłuchaj, córko, spójrz i nakłoń ucha.\nPosłuchaj, córko, spójrz i nakłoń ucha, *\n\nzapomnij o swym ludzie, o domu swego ojca.\n\nKról pragnie twego piękna, *\n\non twoim panem, oddaj mu pokłon.\nRefren.\nCóra królewska wchodzi pełna chwały, *\n\nw złotogłów odziana.\n\nW szacie wzorzystej do króla ją prowadzą, *\n\nza nią przywodzą do ciebie dziewice, jej druhny.\nRefren.\nWiodą je z radością i w uniesieniu, *\n\nwkraczają do królewskiego pałacu.\n\nSynowie twoi zajmą miejsce twych ojców, *\n\nustanowisz ich książętami na całej ziemi.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Łk 6, 23ab",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Cieszcie się i radujcie,\n\nbo wielka jest wasza nagroda w niebie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 20-26",
      "opis": "Błogosławieni ubodzy, biada bogaczom",
      "tekst": "Jezus podniósł oczy na swoich uczniów i mówił: «Błogosławieni jesteście, ubodzy, albowiem do was należy królestwo Boże.\n\nBłogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.\n\nBłogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.\n\nBłogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne: cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom. Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.\n\nBiada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie.\n\nBiada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.\n\nBiada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom». Oto słowo Pańskie."
    }
  ]
}