{
  "url": "https://liturgia.wiara.pl/doc/413347.III-Niedziela-Adwentu-rok-C",
  "tytul_dnia": "III Niedziela Adwentu rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Bóg jest wśród swojego ludu",
      "opis": "",
      "tekst": "Wyśpiewuj, Córo Syjońska! Podnieś radosny okrzyk, Izraelu! Ciesz się i wesel z całego serca, Córo Jeruzalem! Oddalił Pan wyroki na ciebie, usunął twego nieprzyjaciela; Król Izraela, Pan, jest pośród ciebie, nie będziesz już bała się złego. Owego dnia powiedzą Jerozolimie: «Nie bój się, Syjonie! Niech nie słabną twe ręce!» Pan, twój Bóg, jest pośród ciebie, Mocarz, który zbawia, uniesie się weselem nad tobą, odnowi cię swoją miłością, wzniesie okrzyk radości. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Iz 12, 2. 3 i 4bcd. 5-6 (R.: por. 6)",
      "opis": "",
      "tekst": "Refren: Głośmy z weselem: Bóg jest między nami.\nOto Bóg jest moim zbawieniem! *\n\nJemu zaufam i bać się nie będę.\n\nPan jest moją pieśnią i mocą, *\n\ni on stał się moim zbawieniem.\nRefren.\nWy zaś z weselem czerpać będziecie wodę *\n\nze zdrojów zbawienia.\n\nChwalcie Pana, wzywajcie Jego imienia! †\n\nUkażcie narodom Jego dzieła, *\n\nprzypominajcie, że Jego imię jest chwalebne.\nRefren.\nŚpiewajcie Panu, bo czynów wspaniałych dokonał! *\n\ni cała ziemia niech o tym się dowie.\n\nWznoś okrzyki i wołaj radośnie, mieszkanko Syjonu, *\n\nbo wielki jest wśród ciebie Święty Izraela.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "Flp 4, 4-7",
      "opis": "Pan jest blisko",
      "tekst": "Bracia:\n\nRadujcie się zawsze w Panu; jeszcze raz powtarzam: radujcie się! Niech będzie znana wszystkim ludziom wasza wyrozumiała łagodność: Pan jest blisko! O nic się już nie martwcie, ale w każdej sprawie wasze prośby przedstawiajcie Bogu w modlitwie i błaganiu z dziękczynieniem. A pokój Boży, który przewyższa wszelki umysł, będzie strzegł waszych serc i myśli w Chrystusie Jezusie. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Iz 61, 1",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nDuch Pański nade mną,\n\nposłał mnie, abym głosił dobrą nowinę ubogim.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 3, 10-18",
      "opis": "Zapowiedź nowego chrztu",
      "tekst": "Gdy Jan nauczał nad Jordanem, pytały go tłumy: «Cóż mamy czynić?» On im odpowiadał: «Kto ma dwie suknie, niech się podzieli z tym, który nie ma; a kto ma żywność, niech tak samo czyni». Przyszli także celnicy, żeby przyjąć chrzest, i rzekli do niego: «Nauczycielu, co mamy czynić?» On im powiedział: «Nie pobierajcie nic więcej ponad to, co wam wyznaczono». Pytali go też i żołnierze: «a my co mamy czynić?» On im odpowiedział: «Na nikim pieniędzy nie wymuszajcie i nikogo nie uciskajcie, lecz poprzestawajcie na waszym żołdzie». Gdy więc lud oczekiwał z napięciem i wszyscy snuli domysły w swych sercach co do Jana, czy nie jest Mesjaszem, on tak przemówił do wszystkich: «Ja was chrzczę wodą; lecz idzie mocniejszy ode mnie, któremu nie jestem godzien rozwiązać rzemyka u sandałów. on będzie was chrzcił Duchem Świętym i ogniem. Ma on wiejadło w ręku dla oczyszczenia swego omłotu: pszenicę zbierze do spichlerza, a plewy spali w ogniu nieugaszonym». Wiele też innych napomnień dawał ludowi i głosił dobrą nowinę. Oto słowo Pańskie."
    }
  ]
}