{
  "urlCzytania": "https://liturgia.wiara.pl/doc/430471.Poniedzialek-XVII-tydzien-zwykly-rok-II",
  "tytul_dnia": "17 Poniedziałek Zwykły rok II",
  "czy_datowany": false,
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Jr 13, 1-11",
      "opis": "Bóg zapowiada karę",
      "tekst": "Tak powiedział mi Pan: «Idź i kup sobie lniany pas, i włóż go sobie na biodra, ale nie kładź go do wody!» I kupiłem pas zgodnie z rozkazem Pańskim, i włożyłem go sobie na biodra.\nPo raz drugi otrzymałem polecenie Pańskie: «Weź pas, który kupiłeś, a który nosisz na biodrach, wstań i idź nad Eufrat, i schowaj go tam w rozpadlinie skały!» Poszedłem i ukryłem go nad Eufratem, jak mi rozkazał Pan.\nPo upływie wielu dni rzekł do mnie Pan: «Wstań i idź nad Eufrat, i zabierz stamtąd pas, który ci kazałem ukryć».I poszedłem nad Eufrat, odszukałem i wyciągnąłem pas z miejsca, w którym go ukryłem, a oto pas zbutwiał i nie nadawał się do niczego.\nI skierował Pan do mnie następujące słowo: «Tak mówi Pan: Tak oto zniszczę pychę Judy i bezgraniczną pychę Jerozolimy. Przewrotny ten naród odmawia posłuszeństwa moim słowom, postępując według swego zatwardziałego serca; ugania się za cudzymi bogami, by im służyć i oddawać cześć – niech więc się stanie jak ten pas, który nie nadaje się do niczego. Albowiem jak przylega pas do bioder mężczyzny, tak przygarnąłem do siebie cały dom Izraela i cały dom Judy – mówi Pan – by były moim narodem, moją sławą, moim zaszczytem i moją dumą. Ale oni Mnie nie słuchali».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Pwt 32, 18-19. 20. 21 (R.: por. 18b)",
      "opis": "",
      "tekst": "Refren: Wspomnij na Boga, który stworzył ciebie.\nGardzisz Skałą, co ciebie zrodziła, *\nzapominasz o Bogu, który dał ci życie.\nZobaczył to Pan i wzgardził, *\noburzony na własnych synów i córki.\nRefren.\nI rzekł: «Odwrócę od nich oblicze, *\nzobaczę ich koniec.\nGdyż są narodem niestałym, *\ndziećmi, w których nie ma wierności.\nRefren.\nMnie do zazdrości pobudzili tym, co wcale nie jest bogiem, *\nrozjątrzyli Mnie swymi czczymi bożkami;\ni Ja ich do zazdrości pobudzę nie-ludem, *\nrozjątrzę ich narodem pozbawionym rozsądku».\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Jk 1, 18",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ze swej woli zrodził nas Ojciec przez słowo prawdy,\nbyśmy byli jakby pierwocinami Jego stworzeń."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 13, 31-35",
      "opis": "Przypowieść o ziarnku gorczycy i o kwasie",
      "tekst": "Jezus opowiedział tłumom tę przypowieść:\n«Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli. Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, większe jest od innych jarzyn i staje się drzewem, tak że ptaki podniebne przylatują i gnieżdżą się na jego gałęziach».\nPowiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».\nTo wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił. Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».\nOto słowo Pańskie."
    }
  ],
  "piesniSugerowane": [
    {
      "numer": "118",
      "piesn": "Bądź mi litościw",
      "opis": "Wobec surowych słów proroka o karze za niewierność, pieśń ta jest aktem skruchy i prośby o miłosierdzie.",
      "moment": "wejscie"
    },
    {
      "numer": "408",
      "piesn": "Com przyrzekł Bogu",
      "opis": "Pieśń mówi o wierności Bogu, której zabrakło Izraelowi, a która jest fundamentem wzrostu Królestwa Bożego.",
      "moment": "ofiarowanie"
    },
    {
      "numer": "219",
      "piesn": "Jeden chleb",
      "opis": "Eucharystia jest zaczynem jedności, który przemienia nas i całą wspólnotę Kościoła, o czym mówi przypowieść Jezusa.",
      "moment": "komunia"
    },
    {
      "numer": "402",
      "piesn": "Błogosław, duszo moja, Pana",
      "opis": "Mimo niewierności ludu, Bóg pozostaje wierny; ta pieśń jest uwielbieniem za Jego stałą miłość i miłosierdzie.",
      "moment": "uwielbienie"
    },
    {
      "numer": "406",
      "piesn": "Chrystus Wodzem, Chrystus Królem",
      "opis": "Królestwo Boże, które wzrasta z małego ziarnka, ma swojego Króla - Chrystusa, którego panowanie głosi ta pieśń.",
      "moment": "rozeslanie"
    },
    {
      "numer": "476",
      "piesn": "My chcemy Boga",
      "opis": "W odpowiedzi na oskarżenie o uganianie się za cudzymi bogami, pieśń ta jest mocną deklaracją wyboru jedynego Boga.",
      "moment": "ogolne"
    },
    {
      "numer": "96",
      "piesn": "Kto się w opiekę",
      "opis": "Psalm mówi o odwróceniu oblicza przez Boga, a ta pieśń wyraża ufność w Jego opiekę i wierność pomimo naszych słabości.",
      "moment": "ogolne"
    }
  ]
}