{
  "url": "https://liturgia.wiara.pl/doc/2988670.VII-Niedziela-Wielkanocna-rok-B",
  "tytul_dnia": "VII Niedziela Wielkanocna rok B",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 1, 15-17. 20a. 20c-26",
      "opis": "Wybór Macieja na Apostoła",
      "tekst": "W owym czasie Piotr, powstawszy w obecności braci, a zebrało się razem około stu dwudziestu osób, tak przemówił: «Bracia, musiało wypełnić się słowo Pisma, które Duch Święty zapowiedział przez usta Dawida o Judaszu. On to wskazał drogę tym, którzy pojmali Jezusa, bo on zaliczał się do nas i miał udział w naszym posługiwaniu. Napisano bowiem w Księdze Psalmów: „Urząd jego niech inny obejmie”. Trzeba więc, aby jeden z tych, którzy towarzyszyli nam przez cały czas, kiedy Pan Jezus przebywał z nami, począwszy od chrztu Janowego aż do dnia, w którym został wzięty od nas do nieba, stał się razem z nami świadkiem Jego zmartwychwstania». Postawiono dwóch: Józefa, zwanego Barsabą, z przydomkiem Justus, i Macieja. I taką odmówili modlitwę: «Ty, Panie, znasz serca wszystkich, wskaż z tych dwóch jednego, którego sobie wybrałeś, by zajął miejsce w tym posługiwaniu i w apostolstwie, któremu sprzeniewierzył się Judasz, aby pójść swoją drogą». I dali im losy, a los padł na Macieja. I został dołączony do jedenastu Apostołów. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 103 (102), 1b-2. 11-12. 19-20b (R.: por. 19a)",
      "opis": "",
      "tekst": "Błogosław, duszo moja, Pana, *\n\ni wszystko, co jest we mnie, święte imię Jego.\n\nBłogosław, duszo moja, Pana *\n\ni nie zapominaj o wszystkich Jego dobrodziejstwach.\nBo jak wysoko niebo wznosi się nad ziemią, *\n\ntak wielka jest łaska Pana dla Jego czcicieli.\n\nJak odległy jest wschód od zachodu, *\n\ntak daleko odsuwa od nas nasze winy.\nPan utwierdził swój tron na niebiosach, *\n\na Jego panowanie wszechświat obejmuje.\n\nBłogosławcie Pana, wszyscy Jego aniołowie, *\n\npotężni mocarze pełniący Jego rozkazy."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 J 4, 11-16",
      "opis": "Kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim",
      "tekst": "Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy się wzajemnie miłować. Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała. Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha. My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata. Jeśli ktoś wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu. My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim. Oto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. J 14, 18",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": "Nie zostawię was sierotami,\n\npowrócę do was i rozraduje się serce wasze."
    },
    {
      "typ": "AKLAMACJA: ALLELUJA, ALLELUJA, ALLELUJA.",
      "sigla": "",
      "opis": "",
      "tekst": ""
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 17, 11b-19",
      "opis": "Aby tak jak My stanowili jedno",
      "tekst": "W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami: «Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś, aby tak jak My stanowili jedno. Dopóki z nimi byłem, zachowywałem ich w Twoim imieniu, które Mi dałeś, i ustrzegłem ich, a nikt z nich nie zginął z wyjątkiem syna zatracenia, aby się wypełniło Pismo. Ale teraz idę do Ciebie i tak mówię, będąc jeszcze na świecie, aby moją radość mieli w sobie w całej pełni. Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata. Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego. Oni nie są ze świata, jak i Ja nie jestem ze świata. Uświęć ich w prawdzie. Słowo Twoje jest prawdą. Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem. A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie». Oto słowo Pańskie."
    }
  ]
}