{
  "url": "https://liturgia.wiara.pl/doc/417345.Poniedzialek-26-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Poniedziałek, 26 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Za 8, 1-8",
      "opis": "Zapowiedź wybawienia",
      "tekst": "Pan Zastępów skierował do mnie następujące słowo:\n\n«Ogarnęła Mnie zazdrość wielka o Syjon i zapłonąłem wielką żarliwością o niego. Powrócę znowu na Syjon i zamieszkam znowu w Jeruzalem. I znowu Jeruzalem nazwą Miastem Wiernym, a górę Pana Zastępów – górą świętą. I znowu staruszkowie i staruszki zasiądą na placach Jeruzalem, wszyscy z laskami w ręku z powodu podeszłego wieku. I zaroją się place miasta od bawiących się tam chłopców i dziewcząt. Jeżeli uchodzić to będzie za coś niemożliwego w oczach Reszty tego ludu w owych dniach, czy Ja również mam to uważać za coś niemożliwego?» Tak mówi Pan Zastępów: «Oto Ja wybawię mój lud z krainy wschodu i z krainy zachodu słońca. Sprowadzę ich, i mieszkać będą w Jeruzalem. I będą moim ludem, a Ja będę ich Bogiem, wiernym i sprawiedliwym». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 102 (101), 16-17. 18-19. 20-21. 29 i 22-23 (R.: por. 17)",
      "opis": "",
      "tekst": "Refren: Pan się objawi w chwale na Syjonie.\nPoganie będą się bali imienia Pana, *\n\na Twej chwały wszyscy królowie ziemi,\n\nbo Pan odbuduje Syjon *\n\ni ukaże się w swym majestacie.\nRefren.\nPan przychyli się ku modlitwie opuszczonych *\n\ni nie odrzuci ich modłów.\n\nNależy to zapisać dla przyszłych pokoleń, *\n\nlud, który się narodzi, niech wychwala Pana.\nRefren.\nSpojrzał Pan z wysokości swego przybytku, *\n\npopatrzył z nieba na ziemię,\n\naby usłyszeć jęki uwięzionych, *\n\naby skazanych na śmierć uwolnić.\nRefren.\nSynowie sług Twoich bezpiecznie mieszkać będą, *\n\na ich potomstwo będzie trwało w Twej obecności.\n\nAby imię Pana głoszono na Syjonie †\n\ni w Jeruzalem Jego chwałę, *\n\nkiedy zgromadzą się razem narody i królestwa,\n\naby służyć Panu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mk 10, 45",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nSyn Człowieczy przyszedł, żeby służyć\n\ni dać swoje życie jako okup za wielu.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 46-50",
      "opis": "Nauka pokory",
      "tekst": "Uczniom Jezusa przyszła myśl, kto z nich jest największy. Lecz Jezus, znając tę myśl w ich sercach, wziął dziecko, postawił je przy sobie i rzekł do nich: «Kto by to dziecko przyjął w imię moje, Mnie przyjmuje; a kto by Mnie przyjął, przyjmuje Tego, który Mnie posłał. Kto bowiem jest najmniejszy wśród was wszystkich, ten jest wielki». Wtedy przemówił Jan: «Mistrzu, widzieliśmy, jak ktoś w imię Twoje wypędzał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami». Lecz Jezus mu odpowiedział: «Przestańcie zabraniać; kto bowiem nie jest przeciwko wam, ten jest z wami». Oto słowo Pańskie."
    }
  ]
}