{
  "url": "https://liturgia.wiara.pl/doc/417337.Sroda-26-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Środa, 26 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Hi 9, 1-12. 14-16",
      "opis": "Człowiek nie może mieć słuszności, spierając się z Bogiem",
      "tekst": "Hiob tak odpowiedział swoim przyjaciołom: «Istotnie. Ja wiem, że tak jest. Jak człowiek może być przed Bogiem prawy? Gdyby się ktoś z nim prawował, nie odpowie raz jeden na tysiąc. Umysłem mądry, a potężny mocą. Któż Mu się sprzeciwi, a ocaleje? Przesunie On góry, choć one nie wiedzą, kto je wywraca w swym gniewie. On ziemię porusza w posadach, tak iż się trzęsą jej filary. Słońcu daje rozkaz, a ono nie wschodzi, na gwiazdy pieczęć nakłada. On sam rozciąga niebiosa, kroczy po morskich głębinach; On stworzył Niedźwiedzicę, Oriona, Plejady i Strefy Południa. On czyni cuda niezbadane, nikt nie zliczy Jego dziwów. Oto przechodzi, ale Go nie widzę, mija, ale Go nie dostrzegam. Porywa – któż Mu zabroni? Kto Mu powie: Co czynisz? Jakże ja zdołam z Nim mówić? Jakich dobiorę słów wobec Niego? Choć słuszność mam, nie odpowiem, a przecież błagać będę o litość. Jeśli zawołam, czy mi odpowie? Nie mam pewności, czy głos mój słyszy». Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 88 (87), 10b-11. 12-13. 14-15 (R.: por. 3a)",
      "opis": "",
      "tekst": "Refren: Moja modlitwa niech dotrze do Ciebie.\nKażdego dnia wołam do Ciebie, Panie, *\n\nręce do Ciebie wyciągam.\n\nCzy uczynisz cud dla umarłych? *\n\nCzy wstaną cienie, by wielbić Ciebie?\nRefren.\nCzy to w grobach sławi się Twoją łaskę, *\n\na wierność Twoją w miejscu zagłady?\n\nCzy Twoje cuda widzi się w ciemnościach, *\n\na sprawiedliwość w krainie zapomnienia?\nRefren.\nA ja wołam do Ciebie, Panie, *\n\nniech nad ranem dotrze do Ciebie moja modlitwa.\n\nCzemu odrzucasz mnie, Panie, *\n\ni ukrywasz swoje oblicze przede mną?\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Flp 3, 8b-9a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWyzułem się ze wszystkiego i uznaję to za śmieci,\n\nbylebym pozyskał Chrystusa i w Nim się znalazł.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 57-62",
      "opis": "Naśladowanie Chrystusa wymaga wyrzeczenia",
      "tekst": "Gdy Jezus z uczniami szedł drogą, ktoś powiedział do Niego: «Pójdę za Tobą, dokądkolwiek się udasz».Jezus mu odpowiedział: «Lisy mają nory i ptaki podniebne – gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć». Do innego rzekł: «Pójdź za Mną». Ten zaś odpowiedział: «Panie, pozwól mi najpierw pójść pogrzebać mojego ojca». Odparł mu: «Zostaw umarłym grzebanie ich umarłych, a ty idź i głoś królestwo Boże». Jeszcze inny rzekł: «Panie, chcę pójść za Tobą, ale pozwól mi najpierw pożegnać się z moimi w domu». Jezus mu odpowiedział: «Ktokolwiek przykłada rękę do pługa, a wstecz się ogląda, nie nadaje się do królestwa Bożego». Oto słowo Pańskie."
    }
  ]
}