{
  "url": "https://liturgia.wiara.pl/doc/417343.Sroda-26-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Środa, 26 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ne 2, 1-8",
      "opis": "Artakserkses pozwala na odbudowę świątyni",
      "tekst": "Ja, Nehemiasz, w miesiącu Nisan dwudziestego roku panowania króla Artakserksesa wykonywałem swój urząd, wziąłem wino i podałem królowi, i w jego obecności nie okazywałem smutku. Lecz król mi rzekł: «Czemu tak smutno wyglądasz? Przecież nie jesteś chory! Nie, lecz masz jakieś zmartwienie?» I przeraziłem się do najwyższego stopnia, i rzekłem królowi: «Niech król żyje na wieki! Jakże nie mam smutno wyglądać, gdy miasto, gdzie są groby moich przodków, jest spustoszone, a bramy jego są strawione ogniem». I rzekł mi król: «O co chciałbyś prosić?» Wtedy pomodliłem się do Boga niebios i rzekłem królowi: «Jeśli to wyda się słuszne królowi i jeśli sługa twój ma względy u ciebie, to proszę, abyś mnie posłał do Judy, do grodu grobów moich przodków, abym go odbudował». I rzekł mi król, podczas gdy królowa siedziała obok niego: «Jak długo potrwa twoja podróż? I kiedy powrócisz?» I król, gdy podałem mu termin, raczył mnie wyprawić. I rzekłem królowi: «Jeśli to wyda się słuszne królowi, proszę o wystawienie dla mnie listów do namiestników Transeufratei, aby mnie przepuścili, aż dotrę do Judy; również pisma do Asafa, zarządcy lasu królewskiego, aby mi dał drewno do sporządzenia bram twierdzy przy świątyni, bram muru miejskiego i domu, do którego się wprowadzę». I król mi zezwolił, gdyż łaskawa ręka Boga mojego była nade mną. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 137 (136), 1-2. 3. 4-5. 6 (R.: por. 6b)",
      "opis": "",
      "tekst": "Refren: Kościele święty, nie zapomnę ciebie.\nNad rzekami Babilonu siedzieliśmy, *\n\npłacząc na wspomnienie Syjonu.\n\nNa topolach tamtej krainy *\n\nzawiesiliśmy nasze harfy.\nRefren.\nBo ci, którzy nas uprowadzili, *\n\nżądali od nas pieśni.\n\nNasi gnębiciele żądali pieśni radosnej: *\n\n«Zaśpiewajcie nam którąś z pieśni syjońskich!»\nRefren.\nJakże możemy śpiewać pieśń Pańską *\n\nw obcej krainie?\n\nJeruzalem, jeśli zapomnę o tobie, *\n\nniech uschnie moja prawica.\nRefren.\nNiech mi język przyschnie do gardła, *\n\njeśli nie będę o tobie pamiętał,\n\njeśli nie wyniosę Jeruzalem *\n\nponad wszelką swoją radość.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Flp 3, 8b-9a",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nWyzułem się ze wszystkiego i uznaję to za śmieci,\n\nbylebym pozyskał Chrystusa i w Nim się znalazł.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 9, 57-62",
      "opis": "Naśladowanie Chrystusa wymaga wyrzeczenia",
      "tekst": "Gdy Jezus z uczniami szedł drogą, ktoś powiedział do Niego: «Pójdę za Tobą, dokądkolwiek się udasz».Jezus mu odpowiedział: «Lisy mają nory i ptaki podniebne – gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć». Do innego rzekł: «Pójdź za Mną». Ten zaś odpowiedział: «Panie, pozwól mi najpierw pójść pogrzebać mojego ojca». Odparł mu: «Zostaw umarłym grzebanie ich umarłych, a ty idź i głoś królestwo Boże». Jeszcze inny rzekł: «Panie, chcę pójść za Tobą, ale pozwól mi najpierw pożegnać się z moimi w domu». Jezus mu odpowiedział: «Ktokolwiek przykłada rękę do pługa, a wstecz się ogląda, nie nadaje się do królestwa Bożego». Oto słowo Pańskie."
    }
  ]
}