{
  "url": "https://liturgia.wiara.pl/doc/416404.Wtorek-28-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Wtorek, 28 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ga 5, 1-6",
      "opis": "Obrzezanie nie ma znaczenia, tylko wiara, która działa z miłości",
      "tekst": "Bracia:\nKu wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli!\nOto ja, Paweł, mówię wam: Jeżeli poddacie się obrzezaniu, Chrystus wam się na nic nie przyda. I raz jeszcze oświadczam każdemu człowiekowi, który poddaje się obrzezaniu: jest on zobowiązany zachować wszystkie przepisy Prawa. Zerwaliście z Chrystusem wszyscy, którzy szukacie usprawiedliwienia w Prawie; wypadliście z łaski.\nMy zaś z pomocą Ducha dzięki wierze wyczekujemy spodziewanej sprawiedliwości. Albowiem w Chrystusie Jezusie ani obrzezanie, ani jego brak nie mają żadnego znaczenia, tylko wiara, która działa przez miłość.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 119 (118), 41 i 43. 44-45. 47-48 (R.: por. 41a)",
      "opis": "",
      "tekst": "Refren: Niech Twoja łaska zstąpi na mnie, Panie.\nPanie, niech zstąpi na mnie Twoja łaska, *\nTwoje zbawienie według Twej obietnicy.\nNie odbieraj moim ustom słowa prawdy, *\nbo ufam Twoim wyrokom.\nRefren.\nA Prawa Twego zawsze strzec będę, *\npo wieki wieków.\nI będę kroczył szeroką drogą, *\nbo szukam Twoich przykazań.\nRefren.\nI będę się weselił z Twoich przykazań, *\nktóre umiłowałem.\nMoje ręce wznoszę ku Twym wyrokom, które miłuję, *\ni rozważam Twoje ustawy.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Hbr 4, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Żywe jest słowo Boże i skuteczne,\nzdolne osądzić pragnienia i myśli serca."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 11, 37-41",
      "opis": "Czystość wewnętrzna",
      "tekst": "Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem. Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem.\nNa to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości. Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza? Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste».\nOto słowo Pańskie."
    }
  ]
}