{
  "url": "https://liturgia.wiara.pl/doc/413127.Piatek-II-tygodnia-wielkanocnego",
  "tytul_dnia": "Piątek II tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 5, 34-42",
      "opis": "Nie można zniszczyć dzieła pochodzącego od Boga",
      "tekst": "Pewien faryzeusz, imieniem Gamaliel, uczony w Prawie i poważany przez cały lud, kazał na chwilę usunąć apostołów i zabrał głos w Radzie: «Mężowie izraelscy - przemówił do nich - zastanówcie się dobrze, co macie uczynić z tymi ludźmi. Bo niedawno temu wystąpił Teudas, podając się za kogoś niezwykłego. Przyłączyło się do niego około czterystu ludzi, został on zabity, a wszyscy jego zwolennicy zostali rozproszeni i ślad po nich zaginął. Potem podczas spisu ludności wystąpił Judasz Galilejczyk i pociągnął lud za sobą. Zginął sam, i wszyscy jego zwolennicy zostali rozproszeni.\nWięc i teraz wam mówię: Zostawcie tych ludzi i puśćcie ich! Jeżeli bowiem od ludzi pochodzi ta myśl czy sprawa, rozpadnie się, a jeżeli rzeczywiście od Boga pochodzi, nie potraficie ich zniszczyć, i oby się nie okazało, że walczycie z Bogiem». Usłuchali go. A przywoławszy apostołów, kazali ich ubiczować i zabronili im przemawiać w imię Jezusa, a potem zwolnili.\nA oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla Imienia Jezusa. Nie przestawali też co dzień nauczać w świątyni i po domach i głosić Dobrą Nowinę o Jezusie Chrystusie.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 27 (26), 1bcde. 4. 13-14 (R.: por. 4ab)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Jednego pragnę: mieszkać w domu Pana.\nPan moim światłem i zbawieniem moim, *\nkogo miałbym się lękać?\nPan obrońcą mego życia, *\nprzed kim miałbym czuć trwogę?\nRefren.\nO jedno tylko Pana proszę i o to zabiegam, †\nżebym mógł zawsze przebywać w Jego domu *\npo wszystkie dni mego życia,\nabym kosztował słodyczy Pana, *\nstale się radował Jego świątynią.\nRefren.\nWierzę, że będę oglądał dobra Pana *\nw krainie żyjących.\nOczekuj Pana, bądź mężny, *\nnabierz odwagi i oczekuj Pana.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Mt 4, 4b",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Nie samym chlebem żyje człowiek,\nlecz każdym słowem, które pochodzi z ust Bożych."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 1-15",
      "opis": "Rozmnożenie chleba",
      "tekst": "Jezus udał się na drugi brzeg Jeziora Galilejskiego, czyli Tyberiadzkiego. Szedł za Nim wielki tłum, bo oglądano znaki, jakie czynił dla tych, którzy chorowali.\nJezus wszedł na wzgórze i usiadł tam ze swoimi uczniami. A zbliżało się święto żydowskie, Pascha.\nKiedy więc Jezus podniósł oczy i ujrzał, że liczne tłumy schodzą się do Niego, rzekł do Filipa: «Gdzie kupimy chleba, aby oni się najedli?» A mówił to, wystawiając go na próbę. Wiedział bowiem, co ma czynić.\nOdpowiedział Mu Filip: «Za dwieście denarów nie wystarczy chleba, aby każdy z nich mógł choć trochę otrzymać».\nJeden z Jego uczniów, Andrzej, brat Szymona Piotra, rzekł do Niego: «Jest tu jeden chłopiec, który ma pięć chlebów jęczmiennych i dwie ryby, lecz cóż to jest dla tak wielu?»\nJezus zaś rzekł: «Każcie ludziom usiąść». A w miejscu tym było wiele trawy. Usiedli więc mężczyźni, a liczba ich dochodziła do pięciu tysięcy.\nJezus więc wziął chleby i odmówiwszy dziękczynienie, rozdał siedzącym; podobnie uczynił i z rybami, rozdając tyle, ile kto chciał. A gdy się nasycili, rzekł do uczniów: «Zbierzcie pozostałe ułomki, aby nic nie zginęło». Zebrali więc i ułomkami z pięciu chlebów jęczmiennych, pozostałymi po spożywających, napełnili dwanaście koszów.\nA kiedy ludzie spostrzegli, jaki znak uczynił Jezus, mówili: «Ten prawdziwie jest prorokiem, który ma przyjść na świat». Gdy więc Jezus poznał, że mieli przyjść i porwać Go, aby Go obwołać królem, sam usunął się znów na górę.\nOto słowo Pańskie."
    }
  ]
}