{
  "url": "https://liturgia.wiara.pl/doc/413136.Sobota-II-tygodnia-wielkanocnego",
  "tytul_dnia": "Sobota II tygodnia wielkanocnego",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Dz 6, 1-7",
      "opis": "Ustanowienie pierwszych diakonów",
      "tekst": "Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.\nDwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbali słowo Boże, a obsługiwali stoły. Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie. My zaś oddamy się wyłącznie modlitwie i posłudze słowa».\nSpodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, oraz Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii. Przedstawili ich apostołom, którzy, modląc się, nałożyli na nich ręce.\nA słowo Boże szerzyło się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 33 (32), 1-2. 4-5. 18-19 (R.: por. 22)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Okaż swą łaskę ufającym Tobie.\nSprawiedliwi, radośnie wołajcie na cześć Pana, *\nprawym przystoi pieśń chwały.\nSławcie Pana na cytrze, *\ngrajcie Mu na harfie o dziesięciu strunach.\nRefren.\nBo słowo Pana jest prawe, *\na każde Jego dzieło godne zaufania.\nOn miłuje prawo i sprawiedliwość, *\nziemia jest pełna Jego łaski.\nRefren.\nOczy Pana zwrócone na bogobojnych, *\nna tych, którzy oczekują Jego łaski,\naby ocalił ich życie od śmierci *\ni żywił ich w czasie głodu.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Zmartwychwstał Chrystus, który wszystko stworzył\ni zlitował się nad ludźmi."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "J 6, 16-21",
      "opis": "Jezus chodzi po wodzie",
      "tekst": "Po rozmnożeniu chlebów, o zmierzchu uczniowie Jezusa zeszli nad jezioro i wsiadłszy do łodzi, zaczęli się przeprawiać przez nie do Kafarnaum. Nastały już ciemności, a Jezus jeszcze do nich nie przyszedł; jezioro burzyło się od silnego wichru.\nGdy upłynęli około dwudziestu pięciu lub trzydziestu stadiów, ujrzeli Jezusa kroczącego po jeziorze i zbliżającego się do łodzi. I przestraszyli się. On zaś rzekł do nich: «To Ja jestem, nie bójcie się». Chcieli Go zabrać do łodzi, ale łódź znalazła się natychmiast przy brzegu, do którego zdążali.\nOto słowo Pańskie."
    }
  ]
}