{
  "url": "https://liturgia.wiara.pl/doc/415665.Sobota-29-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Sobota, 29 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ef 4, 7-16",
      "opis": "Jedność różnych członków Kościoła",
      "tekst": "Bracia:\nKażdemu z nas została dana łaska według miary daru Chrystusowego. Dlatego mówi Pismo: «Wstąpiwszy na wysokości, wziął do niewoli jeńców, rozdał ludziom dary».\nSłowo zaś „wstąpił” cóż oznacza, jeśli nie to, że również zstąpił do niższych części ziemi? Ten, który zstąpił, jest i Tym, który wstąpił ponad wszystkie niebiosa, aby wszystko napełnić. On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami, aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego, aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.\nChodzi o to, abyśmy już nie byli dziećmi, którymi miotają fale i porusza każdy powiew nauki, na skutek oszustwa ze strony ludzi i przebiegłości w sprowadzaniu na manowce fałszu. Natomiast, żyjąc prawdziwie w miłości, sprawmy, by wszystko wzrastało ku Temu, który jest Głową - ku Chrystusowi. Od Niego poczynając, całe Ciało - zespalane i utrzymywane w łączności więzią umacniającą każdy z członków stosownie do jego miary - przyczynia sobie wzrostu dla budowania siebie w miłości.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 122 (121), 1b-2. 4-5 (R.: por. 1bc)",
      "opis": "",
      "tekst": "Refren: Idźmy z radością na spotkanie Pana.\nUcieszyłem się, gdy mi powiedziano: *\n«Pójdziemy do domu Pana».\nJuż stoją nasze stopy *\nw twoich bramach, Jeruzalem.\nRefren.\nDo niego wstępują pokolenia Pańskie, *\naby zgodnie z prawem Izraela wielbić imię Pana.\nTam ustawiono trony sędziowskie, *\ntrony domu Dawida.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Ez 33, 11",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Pan mówi: Nie chcę śmierci grzesznika,\nlecz pragnę, aby się nawrócił i miał życie."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 13, 1-9",
      "opis": "Wezwanie do nawrócenia",
      "tekst": "W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.\nJezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie. Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem? Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».\nI opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł. Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?” Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem; i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».\nOto słowo Pańskie."
    }
  ]
}