{
  "url": "https://liturgia.wiara.pl/doc/426024.Czwartek-XI-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, XI tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Syr 48, 1-14",
      "opis": "Pochwała Eliasza i Elizeusza",
      "tekst": "Powstał Eliasz, prorok jak ogień, a słowo jego płonęło jak pochodnia. On głód na nich sprowadził, a swoją gorliwością zmniejszył ich liczbę. Słowem Pańskim zamknął niebo, z niego również trzy razy sprowadził ogień.\nJakże wsławiony jesteś, Eliaszu, przez swoje cuda i któż się może pochwalić, że do ciebie jest podobny?\nTy, który ze śmierci wskrzesiłeś zmarłego i słowem Najwyższego wywiodłeś go z Otchłani. Ty, który strąciłeś królów ku zagładzie, a z łoża – okrytych chwałą.\nTy, który na Synaju usłyszałeś naganę i na Horebie wyroki pomsty. Ty, który namaściłeś królów, jako mścicieli, i proroków, następców po sobie.\nTy, który zostałeś wzięty w wirze ognia, na wozie zaprzężonym w ogniste rumaki. O tobie napisano w karceniach dotyczących przyszłości, że masz uśmierzyć gniew, zanim zapłonie, by zwrócić serce ojca do syna i pokolenia Jakuba odnowić.\nSzczęśliwi, którzy cię widzieli, i ci, którzy w miłości posnęli, albowiem i my na pewno żyć będziemy.\nGdy wir zakrył Eliasza, Elizeusz został napełniony jego duchem. Za dni swoich nie lękał się żadnego władcy i nikt nie osiągnął nad nim przewagi.\nNic nie było zbyt wielkie dla niego, i nawet w grobowym spoczynku ciało jego prorokowało. Za życia czynił cuda, nawet po śmierci jego czyny były przedziwne.\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 97 (96), 1-2. 3-4. 5-6. 7 (R.: por. 12a)",
      "opis": "",
      "tekst": "Refren: Niech sprawiedliwi weselą się w Panu.\nPan króluje, wesel się, ziemio, *\nradujcie się, liczne wyspy!\nObłok i ciemność wokół Niego, *\nprawo i sprawiedliwość podstawą Jego tronu.\nRefren.\nPrzed Jego obliczem idzie ogień *\ni dokoła pożera Jego nieprzyjaciół.\nJego błyskawice wszechświat rozświetlają, *\na ziemia drży na ten widok.\nRefren.\nGóry jak wosk topnieją przed obliczem Pana, *\nprzed obliczem Władcy całej ziemi.\nJego sprawiedliwość rozgłaszają niebiosa *\ni wszystkie ludy widzą Jego chwałę.\nRefren.\nNiech zawstydzą się wszyscy, †\nktórzy czczą posągi *\ni chlubią się bożkami.\nNiech wszystkie bóstwa *\nhołd Mu oddają.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Rz 8, 15bc",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Otrzymaliście Ducha przybrania za synów,\nw którym wołamy: «Abba, Ojcze»."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 6, 7-15",
      "opis": "Modlitwa Pańska",
      "tekst": "Jezus powiedział do swoich uczniów:\n«Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani. Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie.\nWy zatem tak się módlcie:\nOjcze nasz, który jesteś w niebie, niech się święci Twoje imię! Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie. Naszego chleba powszedniego daj nam dzisiaj; i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili; i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.\nJeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski. Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».\nOto słowo Pańskie."
    }
  ]
}