{
  "url": "https://liturgia.wiara.pl/doc/417346.26-Niedziela-zwykla-Rok-C",
  "tytul_dnia": "26 Niedziela zwykła, Rok C",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Am 6, 1a. 4-7",
      "opis": "Lekkomyślność bogaczy",
      "tekst": "Tak mówi Pan wszechmogący:\n«Biada beztroskim na Syjonie i dufnym na górze Samarii. Leżą na łożach z kości słoniowej i wylegują się na dywanach; jedzą oni jagnięta z trzody i cielęta ze środka obory. Improwizują na strunach harfy i jak Dawid wynajdują instrumenty muzyczne. Piją czaszami wino i najlepszym olejkiem się namaszczają, a nic się nie martwią upadkiem domu Józefa. Dlatego teraz ich poprowadzę na czele wygnańców, i zniknie krzykliwe grono hulaków».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 146 (145), 6c-7. 8-9a. 9b-10 (R.: por. 1b)",
      "opis": " (albo: Alleluja)",
      "tekst": "Refren: Chwal, duszo moja, Pana, Stwórcę swego.\nBóg wiary dochowuje na wieki, *\nuciśnionym wymierza sprawiedliwość,\nchlebem karmi głodnych, *\nwypuszcza na wolność uwięzionych.\nRefren.\nPan przywraca wzrok ociemniałym, *\nPan dźwiga poniżonych,\nPan kocha sprawiedliwych, *\nPan strzeże przybyszów.\nRefren.\nOchrania sierotę i wdowę, *\nlecz występnych kieruje na bezdroża.\nPan króluje na wieki, *\nBóg twój, Syjonie, przez pokolenia.\nRefren."
    },
    {
      "typ": "DRUGIE CZYTANIE",
      "sigla": "1 Tm 6, 11-16",
      "opis": "Zachować przykazanie nieskalane aż do przyjścia Chrystusa",
      "tekst": "Ty, o człowiecze Boży, podążaj za sprawiedliwością, pobożnością, wiarą, miłością, wytrwałością, łagodnością. Walcz w dobrych zawodach o wiarę, zdobywaj życie wieczne: do niego zostałeś powołany i o nim złożyłeś dobre wyznanie wobec wielu świadków.\nNakazuję w obliczu Boga, który ożywia wszystko, i Chrystusa Jezusa – Tego, który złożył dobre wyznanie za Poncjusza Piłata – ażebyś zachował przykazanie nieskalane, bez zarzutu, aż do objawienia się naszego Pana, Jezusa Chrystusa. Ukaże je, we właściwym czasie, błogosławiony i jedyny Władca, Król królujących i Pan panujących, jedyny mający nieśmiertelność, który zamieszkuje światłość niedostępną, którego nikt z ludzi nie widział ani nie może zobaczyć: Jemu cześć i moc wiekuista! Amen.\nOto słowo Boże."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. 2 Kor 8, 9",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Jezus Chrystus, będąc bogatym, dla was stał się ubogim,\naby was ubóstwem swoim ubogacić."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 16, 19-31",
      "opis": "Przypowieść o Łazarzu i bogaczu",
      "tekst": "Jezus powiedział do faryzeuszów:\n«Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie. U bramy jego pałacu leżał żebrak pokryty wrzodami, imieniem Łazarz. Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.\nUmarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany. Gdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie. I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”. Lecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób – niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz. A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.\nTamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca. Mam bowiem pięciu braci: niech ich ostrzeże, żeby i oni nie przyszli na to miejsce męki”.\nLecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!” „Nie, ojcze Abrahamie – odrzekł tamten – lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”. Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».\nOto słowo Pańskie."
    }
  ]
}