{
  "url": "https://liturgia.wiara.pl/doc/417340.Sobota-26-tydzien-zwykly-Rok-I",
  "tytul_dnia": "Sobota, 26 tydzień zwykły, Rok I",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ba 4, 5-12. 27-29",
      "opis": "Bóg, który zesłał zło, przywiedzie radość",
      "tekst": "Bądź dobrej myśli, narodzie mój, pamiątko Izraela! Zostaliście zaprzedani poganom, ale nie na zatracenie; dlatego zostaliście wydani nieprzyjaciołom, iż pobudziliście Boga do gniewu. Rozgniewaliście bowiem Stworzyciela swego ofiarami składanymi złym duchom, a nie Bogu. Zapomnieliście o waszym Żywicielu, Bogu wiekuistym, zasmuciliście też Jerozolimę, która was wychowała.\nWidziała bowiem przychodzący na was gniew Boży i rzekła: «Słuchajcie, sąsiedzi Syjonu, Bóg zasmucił mnie bardzo, widzę bowiem niewolę moich synów i córek, jaką im zesłał Przedwieczny. Wyżywiłam ich z radością, a odesłałam z płaczem i smutkiem. Niech nikt się nie śmieje, że jestem wdową i opuszczoną przez wielu. Zostałam opuszczona z powodu grzechów dzieci moich, ponieważ wyłamały się spod prawa Bożego. Ufajcie, dzieci, wołajcie do Boga, a Ten, który dopuścił to na was, będzie o was pamiętał. Jak bowiem, błądząc, myśleliście o odstąpieniu od Boga, tak teraz, nawróciwszy się, szukajcie Go dziesięciokrotnie. Albowiem Ten, który zesłał na was to zło, przywiedzie radość wieczną wraz z wybawieniem waszym».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 69 (68), 33-35. 36-37 (R.: por. 34a)",
      "opis": "",
      "tekst": "Refren: Pan wysłuchuje biednych i pokornych.\nPatrzcie i cieszcie się, ubodzy, †\nniech ożyje serce szukających Boga. *\nBo Pan wysłuchuje biednych\ni swoimi więźniami nie gardzi.\nNiechaj Go chwalą niebiosa i ziemia, *\nmorze i wszystko, co w nim żyje.\nRefren.\nGdyż Bóg ocali Syjon i miasta Judy zbuduje, *\ntam będą mieszkać i mieć posiadłości.\nTo będzie dziedzictwem potomstwa sług Jego, *\nmiłujący Jego imię przebywać tam będą.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Por. Mt 11, 25",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Wysławiam Cię, Ojcze, Panie nieba i ziemi,\nże tajemnice królestwa objawiłeś prostaczkom."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 10, 17-24",
      "opis": "Przywileje uczniów",
      "tekst": "Wróciło siedemdziesięciu dwóch z radością, mówiąc:\n«Panie, przez wzgląd na Twoje imię nawet złe duchy nam się poddają».\nWtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica. Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi. Jednakże nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».\nW tej to chwili rozradował się Jezus w Duchu Świętym i rzekł: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.\nOjciec mój przekazał Mi wszystko. Nikt też nie wie, kim jest Syn, tylko Ojciec; ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić».\nPotem zwrócił się do samych uczniów i rzekł: «Szczęśliwe oczy, które widzą to, co wy widzicie. Bo powiadam wam: Wielu proroków i królów pragnęło ujrzeć to, co wy widzicie, a nie ujrzeli, i usłyszeć, co słyszycie, a nie usłyszeli».\nOto słowo Pańskie."
    }
  ]
}