{
  "url": "https://liturgia.wiara.pl/doc/425140.Piatek-22-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Piątek, 22 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 4, 1-5",
      "opis": "Chrystus ujawni zamiary serc",
      "tekst": "Bracia:\n\nNiech uważają nas ludzie za sługi Chrystusa i za szafarzy tajemnic Bożych. A od szafarzy już tutaj się żąda, aby każdy z nich był wierny. Mnie zaś najmniej zależy na tym, czy będę osądzony przez was, czy przez jakikolwiek trybunał ludzki. Co więcej, nawet sam siebie nie sądzę. Sumienie nie wyrzuca mi wprawdzie niczego, ale to mnie jeszcze nie usprawiedliwia. Pan jest moim sędzią. Przeto nie sądźcie przedwcześnie, dopóki nie przyjdzie Pan, który rozjaśni to, co w ciemnościach ukryte, i ujawni zamysły serc. Wtedy każdy otrzyma od Boga pochwałę. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 37 (36), 3-4. 5-6. 27-28b. 39-40 (R.: por. 39a)",
      "opis": "",
      "tekst": "Refren: Zbawienie prawych pochodzi od Pana.\nMiej ufność w Panu i czyń to, co dobre, *\n\na będziesz mieszkał na ziemi i żył bezpiecznie.\n\nRaduj się w Panu, *\n\na On spełni pragnienia twego serca.\nRefren.\nPowierz Panu swą drogę, *\n\nzaufaj Mu, a On sam będzie działał.\n\nOn sprawi, że twa sprawiedliwość zabłyśnie jak światło, *\n\na prawość twoja jak blask południa.\nRefren.\nOdstąp od złego i czyń dobro, *\n\nabyś mógł przetrwać na wieki.\n\nGdyż Pan sprawiedliwość miłuje *\n\ni nie opuszcza swych świętych.\nRefren.\nZbawienie sprawiedliwych pochodzi od Pana, *\n\nOn ich ucieczką w czasie utrapienia.\n\nPan ich wspomaga i wyzwala, †\n\nwyzwala od występnych i zachowuje, *\n\nOn bowiem jest ich ucieczką.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 8, 12",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Ja jestem światłością świata,\n\nkto idzie za Mną, będzie miał światło życia."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 5, 33-39",
      "opis": "Nowość nauki Jezusa",
      "tekst": "Faryzeusze i uczeni w Piśmie rzekli do Jezusa: «Uczniowie Jana dużo poszczą i modły odprawiają, podobnie też uczniowie faryzeuszów; natomiast Twoi jedzą i piją». A Jezus rzekł do nich: «Czy możecie nakłonić gości weselnych do postu, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą pościli». Opowiedział im też przypowieść: «Nikt nie przyszywa do starego ubrania jako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i łata z nowego nie nada się do starego. Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie młode wino rozerwie bukłaki, i samo wycieknie, i bukłaki przepadną. Lecz młode wino należy wlewać do nowych bukłaków. Kto się napił starego, nie chce potem młodego – mówi bowiem: „Stare jest lepsze”». Oto słowo Pańskie."
    }
  ]
}