{
  "url": "https://liturgia.wiara.pl/doc/425139.Sobota-22-tydzien-zwykly-Rok-II",
  "tytul_dnia": "Sobota, 22 tydzień zwykły, Rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "1 Kor 4, 6-15",
      "opis": "Trudy życia apostołów",
      "tekst": "Miałem na myśli, bracia, mnie samego i Apollosa, ze względu na was, abyście mogli zrozumieć, że nie wolno wykraczać ponad to, co zostało napisane, i niech nikt w swej pysze nie wynosi się nad drugiego. Któż będzie cię wyróżniał? Cóż masz, czego byś nie otrzymał? A jeśli otrzymałeś, to czemu się chełpisz, tak jakbyś nie otrzymał? Tak więc już jesteście nasyceni, już opływacie w bogactwa. Zaczęliście królować bez nas! Otóż tak! Nawet trzeba, żebyście królowali, byśmy mogli współkrólować z wami. Wydaje mi się bowiem, że Bóg nas, apostołów, wyznaczył jako ostatnich, jakby na śmierć skazanych. Staliśmy się bowiem widowiskiem dla świata, aniołów i ludzi; my głupi dla Chrystusa, wy mądrzy w Chrystusie, my niemocni, wy mocni; wy doznajecie szacunku, a my wzgardy. Aż do tej chwili łakniemy i cierpimy pragnienie, brak nam odzieży, jesteśmy policzkowani i skazani na tułaczkę, i utrudzeni pracą rąk własnych. Błogosławimy, gdy nam złorzeczą, znosimy, gdy nas prześladują; dobrym słowem odpowiadamy, gdy nas spotwarzają. Staliśmy się jakby śmieciem tego świata i wzbudzamy odrazę we wszystkich aż do tej chwili. Nie piszę tego, żeby was zawstydzić, lecz aby was napomnieć – jako moje najdroższe dzieci. Choć mielibyście bowiem dziesiątki tysięcy wychowawców w Chrystusie, nie macie wielu ojców; ja to właśnie przez Ewangelię zrodziłem was w Chrystusie Jezusie. Oto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 145 (144), 17-18. 19-20. 21 (R.: 18a)",
      "opis": "",
      "tekst": "Refren: Pan blisko wszystkich, którzy Go wzywają.\nPan jest sprawiedliwy na wszystkich swych drogach *\n\ni łaskawy we wszystkich swoich dziełach.\n\nPan jest blisko wszystkich, którzy Go wzywają, *\n\nwszystkich wzywających Go szczerze.\nRefren.\nSpełnia wolę tych, którzy cześć Mu oddają, *\n\nusłyszy ich wołanie i przyjdzie im z pomocą.\n\nPan strzeże wszystkich, którzy Go miłują, *\n\nlecz zniszczy wszystkich występnych.\nRefren.\nNiech usta moje *\n\ngłoszą chwałę Pana,\n\na wszystko, co żyje, †\n\nniech wielbi Jego święte imię *\n\nna zawsze i na wieki.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "J 14, 6",
      "opis": "",
      "tekst": "Aklamacja: Alleluja, alleluja, alleluja.\nJa jestem drogą i prawdą, i życiem.\n\nNikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.\nAklamacja: Alleluja, alleluja, alleluja."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Łk 6, 1-5",
      "opis": "Chrystus jest Panem szabatu",
      "tekst": "W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami. Niektórzy zaś z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno w szabat?» Wtedy Jezus, odpowiadając im, rzekł: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie? Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać». I dodał: «Syn Człowieczy jest Panem także szabatu». Oto słowo Pańskie."
    }
  ]
}