{
  "url": "https://liturgia.wiara.pl/doc/556995.Czwartek-XIX-tydzien-zwykly-rok-II",
  "tytul_dnia": "Czwartek, XIX tydzień zwykły, rok II",
  "czytania": [
    {
      "typ": "PIERWSZE CZYTANIE",
      "sigla": "Ez 12, 1-12",
      "opis": "Prorok zapowiada wygnanie",
      "tekst": "Pan skierował do mnie te słowa: «Synu człowieczy, mieszkasz wśród ludu opornego, który ma oczy na to, by widzieć, a nie widzi, i ma uszy na to, by słyszeć, a nie słyszy, ponieważ jest ludem opornym.\nSynu człowieczy, przygotuj sobie rzeczy na drogę zesłania, za dnia i na ich oczach, i na ich oczach wyjdź z miejsca twego pobytu na inne miejsce. Może to zrozumieją, chociaż to lud zbuntowany. Wynieś swoje tobołki, jak tobołki zesłańca, za dnia, na ich oczach, i wyjdź wieczorem – na ich oczach – tak jak wychodzą zesłańcy. Na ich oczach zrób sobie wyłom w murze i wyjdź przez niego! Na ich oczach włóż tobołek na swoje barki i wyjdź, gdy zmierzch zapadnie. Zasłoń twarz, abyś nie widział kraju, albowiem ustanawiam cię znakiem dla pokoleń izraelskich».\nI uczyniłem tak, jak mi rozkazano: tobołki wyniosłem za dnia, jak tobołki zesłańca, wieczorem uczyniłem sobie rękami wyłom w murze, wyszedłem w mroku i na ich oczach włożyłem tobołki na barki.\nRano skierował Pan do mnie te słowa: «Synu człowieczy, czy dom Izraela, lud zbuntowany, zapytał się: Co ty robisz? Powiedz im: Tak mówi Pan Bóg: Ta przepowiednia odnosi się do władcy, będącego w Jerozolimie, i do całego domu Izraela, który tam się znajduje. Powiedz: Jestem dla was znakiem. Podobnie jak ja uczyniłem, tak się wam stanie: Pójdą na zesłanie, w niewolę. Władca, który znajduje się wśród nich, włoży na ramiona tobołki w mroku i wyjdzie; zrobią wyłom w murze, aby mógł przez niego przejść, zasłoni on twarz, aby swymi oczami nie widział kraju».\nOto słowo Boże."
    },
    {
      "typ": "PSALM RESPONSORYJNY",
      "sigla": "Ps 78 (77), 56-57. 58-59. 61-62 (R.: por. 7b)",
      "opis": "",
      "tekst": "Refren: Wielkich dzieł Boga nie zapominajmy.\nNa próbę wystawiali i drażnili Boga Najwyższego, *\ni Jego przykazań nie strzegli.\nOdstępowali zdradziecko, jak ich ojcowie, *\nbyli niepewni, jak łuk, który zawodzi.\nRefren.\nRozgniewali Go swoim bałwochwalstwem na wzgórzach, *\nwzniecali Jego zazdrość rzeźbionymi bożkami.\nBóg usłyszał i zapłonął gniewem, *\ni gwałtownie odepchnął Izraela.\nRefren.\nOddał swoją moc w niewolę, *\na swoją chwałę w ręce nieprzyjaciół.\nWydał pod miecz swój naród, *\nna swoje dziedzictwo gniewem wybuchł.\nRefren."
    },
    {
      "typ": "AKLAMACJA",
      "sigla": "Ps 119 (118), 135",
      "opis": "Aklamacja: Alleluja, alleluja, alleluja.",
      "tekst": "Okaż Twemu słudze światłość swego oblicza\ni naucz mnie Twoich ustaw."
    },
    {
      "typ": "EWANGELIA",
      "sigla": "Mt 18, 21 – 19, 1",
      "opis": "Przypowieść o niemiłosiernym słudze",
      "tekst": "Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»\nJezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.\nDlatego podobne jest królestwo niebieskie do króla, który chciał się rozliczyć ze swymi sługami. Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów. Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.\nWtedy sługa padł mu do stóp i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”. Pan ulitował się nad owym sługą, uwolnił go i dług mu darował.\nLecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!” Jego współsługa padł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”. On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.\nWspółsłudzy jego, widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.\nWtedy pan jego, wezwawszy go, rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś. Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?” I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.\nPodobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».\nGdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.\nOto słowo Pańskie."
    }
  ]
}